var priceList = [
    {
        position: 0,
        number : 1,
        author : "Мухина О.",
        title : "Пять пьес",
        price : 685,
        img : "../resorces/poetry/fiveplays.jpg",
        description: "В сборнике представлены самые известные пьесы замечательного драматурга Оли Мухиной. Её пьесы про любовь и, увы, эта любовь редко бывает счастливой и безоблачной. Многие пьесы Мухиной словно отражаются, как в зеркале, друг в друге. Повторяются и развиваются мотивы, углубляются ситуации, прописываются побочные линии, меняется фон, но остается особенность тонкого, словно кружевного письма, внешняя необязательность, но внутренняя железная необходимость фраз, высказываний, диалогов, признаний, стишков и цитат. Пьесы автора переведены на французский и немецкий, английский, итальянский, чешский и болгарский языки, они приняты к постановке в театрах Франции, Германии и США. "
    },
    {
        position: 1,
        number : 1,
        author : "Коллинз Б.",
        title : "Переплет",
        price : 570,
        img : "../resorces/fantastic/binding.jpg",
        description: "Представьте, что можно стереть печаль. Представьте, что можно забыть боль. Представьте, что можно спрятать секрет. Навсегда. В мире «Переплёта» это возможно. В пыльных мастерских переплётчики высушивают кожу, сшивают листы — и помогают людям забыть. Они слушают их рассказы и слово за словом переносят на бумагу, стирают секреты из памяти и прячут под обложкой. Молодой Эмметт покидает родительский дом, чтобы научиться этому сложному ремеслу. Под присмотром старухи-переплётчицы он создает прекрасные книги с чужими воспоминаниями внутри. Мастерская становится его новым домом — пока однажды, в комнате, о которой Эмметт не знал, он не находит книгу со своим именем..."
    },
    {
        position: 2,
        number : 1,
        author : "Аткинсон К.",
        title : "Большое небо",
        price : 500,
        img : "../resorces/detective/bigSky.jpg",
        description: "В высшую лигу современной литературы Кейт Аткинсон попала с первой же попытки: ее дебютный роман «Музей моих тайн» получил престижную Уитбредовскую премию, обойдя «Прощальный вздох мавра» Салмана Рушди, а цикл романов о частном детективе Джексоне Броуди, успевший полюбиться и российскому читателю («Преступления прошлого», «Поворот к лучшему», «Ждать ли добрых вестей?», «Чуть свет, с собакою вдвоем»), Стивен Кинг окрестил «главным детективным проектом десятилетия». Суммарный тираж цикла превысил три миллиона экземпляров, а на основе первых его книг телеканал Би-би-си выпустил сериал «Преступления прошлого» с Джексоном Айзексом в главной роли. «Волшебный — и волшебно затягивающий — мир пересекающихся тропок, коварных замыслов и удивительных совпадений. Невероятно увлекательно и трогательно» (Sunday Mirror). Впервые на русском!"
    },
    {
        position: 3,
        number : 1,
        author : "Линдеманн Т.",
        title : "В тихой ночи. Лирика",
        price : 820,
        img : "../resorces/poetry/silentnight.jpg",
        description: "Тилль Линдеманн – легенда мира музыки и автор текстов песен немецкой группы Rammstein. Его стихи, проиллюстрированные талантливым художником Маттиасом Матисом, проведут нас по чувственному миру, сотканному из сексуальности, мазохизма, садизма, любовной аддикции и рефлексии. Герои этих стихов – рабы эроса и танатоса, тех хтонических сил, что движут человечеством с момента его появления. В текстах Линдеманна – удивительная синергия тоски, эмоциональной глубины, звериных инстинктов, самобичевания и эйфории."
    },
    {
        position: 4,
        number : 1,
        author : "Устинова Т. В.",
        title : "Серьга Артемиды",
        price : 208,
        img : "../resorces/detective/patient.jpg",
        description: "Насте семнадцать, она трепетная и требовательная и к тому же будущая актриса, у нее сложные отношения с матерью и окружающим миром. У нее есть мать, из которой, по мнению дочери, ничего не вышло. Есть еще бабушка Марина Тимофеевна, статная красавица, почему-то ненавидящая Настиного покойного отца — гениального писателя! Но почему?.. За что?.. Что за тайны у матери с бабушкой? В одно прекрасное утро на вступительном туре Насти в театральный происходит ужасное — погибает молодая актриса, звезда сериалов. Настя с приятелем Даней становятся практически свидетелями убийства, возможно, им тоже угрожает опасность. Впрочем, опасность угрожает всей семье, состоящей исключительно из женщин!.. Налаженная и привычная жизнь может разрушиться, развалиться на части, которые не соберешь... Все три героини проходят испытания — каждая свои! — раскрывают тайны и по-новому обретают друг друга. На помощь им приходят мужчины — каждой свой! — и непонятно, как они жили друг без друга так долго. "
    },
    {
        position: 5,
        number : 1,
        author : "Гейман Н.",
        title : "Океан в конце дороги",
        price : 218,
        img : "../resorces/fantastic/ocean.jpg",
        description: 'Захватывающая сказка-миф от знаменитого автора "Сыновей Ананси" и "Американских богов". Блестяще рассказанная история одинокого "книжного" мальчика, имени которого читатель так и не узнает, но в котором безошибочно угадываются черты самого Нила Геймана. Прогулка по фермам Сассекса приводит героя к дому древних богов, играющих в людей, и с этой минуты ткань привычного мира рвется и выворачивается наизнанку, а в прореху пролезают существа иномирья — такие странные и страшные, что их невозможно помыслить.'
    },
    {
        position: 6,
        number : 1,
        author : "Омер М.",
        title : "Заживо в темноте",
        price : 400,
        img : "../resorces/detective/alive.jpg",
        description: 'Николь приходит в себя и понимает, что находится в полной темноте в небольшом замкнутом пространстве. Ее локти и колени упираются в шершавые доски. Почти нечем дышать. Все звуки раздаются глухо, словно под землей… Под землей?! ОНА ПОХОРОНЕНА ЗАЖИВО. Николь начинает кричать и биться в своем гробу. От ужаса перехватывает горло, она ничего не соображает, кроме одного — что выхода отсюда у нее нет. И не замечает, что к доскам над ней прикреплена маленькая инфракрасная видеокамера… ИДЕТ ПРЯМАЯ ИНТЕРНЕТ-ТРАНСЛЯЦИЯ. В это же время "гробовое" видео смотрят профайлер ФБР Зои Бентли и специальный агент Тейтум Грей. Рядом с изображением подпись: "Эксперимент №1". Они понимают: объявился новый серийный маньяк-убийца — И ОБЯЗАТЕЛЬНО БУДЕТ ЭКСПЕРИМЕНТ №2…'
    },
    {
        position: 7,
        number : 1,
        author : "Дяченко М. Ю.",
        title : "Ведьмин род",
        price : 354,
        img : "../resorces/fantastic/witch.jpg",
        description: '"Ведьмин род" Марины и Сергея Дяченко завершает трилогию, начатую романом "Ведьмин век", и является прямым продолжением романа "Ведьмин зов". Герои живут в необычном мире, где одновременно существует и ядерное оружие, и ведьмы, и независимая от государства Инквизиция, призванная бороться с последними. В романе мастерски переплетены триллер, детектив и психологическая драма. От расследования в мрачном провинциальном городке до политической борьбы в самой верхушке общества — мы видим мир, который, при всей магии, так похож на наш.'
    },
    {
        position: 8,
        number : 1,
        author : "Френч Дж.",
        title : "Не верь никому",
        price : 1000,
        img : "../resorces/detective/dontTrustAnyone.jpg",
        description: 'Страшная трагедия всколыхнула жизнь тихого курортного городка: во время пожара, загадочным образом начавшегося в доме миллионеров Гаррисонов, погибли четверо из пяти членов семьи. Ходят слухи, что во всем виноват Уин Хаскинс, сторож имения; и хотя полиция прямо не предъявляет никому обвинения, люди шепчутся у него за спиной, и опозоренный Хаскинс не может найти работу. Его дочь Перл, желая восстановить доброе имя отца, затевает свое собственное расследование. Девушка даже не представляет, насколько ужасной окажется правда... '
    },
    {
        position: 9,
        number : 1,
        author : "Булгаков М. А.",
        title : "Бег. Восемь снов.",
        price : 170,
        img : "../resorces/poetry/running.jpg",
        description: '"Бег" — одно из самых ярких произведений М. А. Булгакова, которое, как и многие другие произведения, так и не увидело свет при жизни автора. Споры о нем уже в начале тридцатых годов перешли в плоскость сугубо политическую. По мнению "ответственных" работников, "Бег" идеализировал эмиграцию и являлся "вредным для советского зрителя". Этой пьесой Булгаков прощался со старой Россией, и, как он понимал, навсегда. Прощаясь, он задавался вопросами: что произошло с Россией, почему русские уничтожали друг друга, возможно ли возвращение на родину изгнанников, вольно или невольно попавших в водоворот трагических событий. Экранизация пьесы Булгакова "Бег" стала одной из вершин советского кинематографа. Настоящее издание сопровождено обширным комментарием.'
    },
    {
        position: 10,
        number : 1,
        author : "Браун Д.",
        title : "Точка обмана",
        price : 700,
        img : "../resorces/detective/pointDeception.jpg",
        description: 'В Арктике обнаружен уникальный артефакт, способный раз и навсегда изменить будущее человечества. На место открытия отправляется научная экспедиция, цель которой — установить подлинность поразительной находки. Но вскоре после прибытия члены экспедиции начинают гибнуть один за другим. Кто — и почему — убивает их? Возможно, они подошли к разгадке тайны слишком близко?'
    },
    {
        position: 11,
        number : 1,
        author : "Мотт А.",
        title : "Конец лета",
        price : 685,
        img : "../resorces/detective/summerEnd.jpg",
        description: 'Андерс де ла Мотт, один из самых известных шведских писателей, создает свои произведения со знанием дела: бывший полицейский, бывший глава службы безопасности крупной IT-компании, он опирается в них на собственный опыт. Расследование исчезновения пятилетнего мальчика, продолжавшееся долгие годы, заканчивается неожиданным и шокирующим образом. На что можно пойти ради любви и покоя в семье? Все ли средства тут хороши? Чтобы ответить на эти вопросы, героям придется заплатить очень высокую цену.'
    },
    {
        position: 12,
        number : 1,
        author : "Крылов И. А.",
        title : "Басни",
        price : 150,
        img : "../resorces/poetry/fables.jpg",
        description: '...Во всех отношениях самый народный наш поэт... (А. С. Пушкин) ...Его басни отнюдь не для детей. Тот ошибется грубо, кто назовет его баснописцем в таком смысле, в каком были баснописцы Лафонтен, Дмитриев, Хемницер и, наконец, Измайлов. Его притчи — достояние народное и составляют книгу мудрости самого народа. (Н. В. Гоголь) В русской литературе не было более искусного мастера иносказательности, чем "дедушка Крылов". Соединив в своем стиле мудрость Эзопа и искрометный слог Лафонтена, Иван Андреевич создал удивительное собрание басен. Простые и изящные истории понятны даже ребенку, но за этой легкостью всегда кроется подтекст, тонкий намек, понятный лишь немногим. За свою жизнь писатель создал 198 басен, которые даже сейчас, спустя 250 лет со дня рождения автора, продолжают восхищать легкостью слога и изяществом намеков. В предлагаемое издание вошли все басни, написанные Иваном Андреевичем Крыловым. Каждая история украшена иллюстрациями и снабжена подробным комментарием, благодаря чему известные с детских лет басни читаются уже совершенно иначе. '
    },
    {
        position: 13,
        number : 1,
        author : "Браун Д.",
        title : "Происхождение",
        price : 730,
        img : "../resorces/detective/origin.jpg",
        description: 'Роберт Лэнгдон прибывает в музей Гуггенхайма в Бильбао по приглашению друга и бывшего студента Эдмонда Кирша. Миллиардер и компьютерный гуру, он известен своими удивительными открытиями и предсказаниями. И этим вечером Кирш собирается "перевернуть все современные научные представления о мире", дав ответ на два главных вопроса, волнующих человечество на протяжении всей истории: Откуда мы? Что нас ждет? Однако прежде чем Эдмонд успевает сделать заявление, роскошный прием превращается в хаос. Лэнгдону и директору музея, красавице Амбре Видаль, чудом удается бежать. Теперь их путь лежит в Барселону, где Кирш оставил для своего учителя закодированный ключ к тайне, способной потрясти сами основы представлений человечества о себе. Тайне, которая была веками похоронена во тьме забвения. Тайне, которой, возможно, лучше бы никогда не увидеть света, — по крайней мере, так считают те, кто преследует Лэнгдона и Видаль и готов на все, чтобы помешать им раскрыть истину. '
    },
    {
        position: 14,
        number : 1,
        author : "Грибоедов А. С.",
        title : "Горе от ума",
        price : 100,
        img : "../resorces/poetry/woefromwit.jpg",
        description: '"Горе от ума" — одна из первых русских комедий, разодранных на пословицы и поговорки, которыми до сих пор украшена речь всякого мало-мальски начитанного человека. "Горе от ума" — комедия, давшая русской литературе первого "лишнего человека". Эта комедия с трагическим, в сущности, финалом — поистине "русская комедия" с отчетливым горьким осадком и бесконечным сочувствием герою. Издание снабжено комментарием, а также отрывками из статей А.С.Пушкина, И.А.Гончарова и А.Григорьева, посвященных комедии "Горе от ума", что, несомненно, поможет всем, кто изучает русскую словесность. '
    },
    {
        position: 15,
        number : 1,
        author : "Вагнер Я. М.",
        title : "Живые люди",
        price : 505,
        img : "../resorces/fantastic/epidemic.jpg", 
        description: '"Живые люди" — продолжение бестселлера "Вонгозеро", роман-робинзонада, герметический триллер. Одиннадцать человек — восемь взрослых и трое детей — спрятались от эпидемии на маленьком острове посреди карельской тайги. Значит ли это, что самое страшное позади? Они выжили, но отрезаны от мира и заперты вместе. Им придется зимовать, голодать и самое главное — учиться принимать друг друга, сосуществовать тесно, бок о бок. Выбор простой: измениться или погибнуть. "Вечера, все без исключения, проходят одинаково: мы сидим в рыжем полумраке и разговариваем. Конечно, мы могли бы рассказывать о чем угодно, только мы всегда говорим об одном и том же: о тех последних неделях перед самым концом. О том, какими мы были беспечными идиотами. О том, как мы ничего не поняли. О том, как опоздали и никого не успели спасти, и едва спаслись сами. Если, конечно, это вообще можно назвать спасением". На платформе PREMIER выходит "Эпидемия" — экранизация первого романа дилогии "Вонгозеро".'
    },
    {
        position: 16,
        number : 1,
        author : "Лорка Ф. Г.",
        title : "Кровавая свадьба. Пьесы",
        price : 840,
        img : "../resorces/poetry/bloodywedding.jpg", 
        description: 'В представленном здесь объеме драматургия Федерико Гарсиа Лорки, великого испанского поэта и драматурга, реформатора испанского театра, издается в нашей стране во второй раз. Первое издание 1958 года, давно ставшее библиографической редкостью, впервые знакомило русского читателя с наиболее известными произведениями Лорки. В настоящем издании они также присутствуют, но большей частью в новых переводах, ориентированных на сценическое воплощение. Сверх того в книгу включены работы, еще никогда в нашей стране не публиковавшиеся, а в пятидесятые годы еще и не обнаруженные. Это незавершенные последние произведения Лорки "Сны моей кузины Аурелии" и "Власть". '
    },
    {
        position: 17,
        number : 1,
        author : "Гришэм Дж.",
        title : "Противники",
        price : 430,
        img : "../resorces/detective/enemies.jpg",
        description: 'Лекарство-убийца! Оно уже погубило нескольких человек и многих превратило в инвалидов. Маленькая юридическая фирма "Финли энд Фигг". Здесь поставят на карту все, чтобы выиграть дело против компании, выбросившей на рынок смертельно опасный препарат. Молодой юрист Дэвид Зинк. Он молод, амбициозен и готов вступить в бой с могущественным противником… Джон Гришэм — национальное достояние США. "New York Times" Гришэм великолепен в любом детективном жанре, за который берется! "Booklist" Джон Гришэм — не только мастер саспенса, но и изощренный знаток человеческой души. "Kirkus Reviews"'
    },
    {
        position: 18,
        number : 1,
        author : "Линдеманн Т.",
        title : "Messer. Нож: лирика",
        price : 652,
        img : "../resorces/poetry/messer.jpg",
        description: 'Стихи Линдеманна похожи на гильотину из слов. Это раны от отчаяния и надежды. Мысли о побеге, полные одиночества, исходящие из сердца, полного мужества и тоски. Рапира против посредственности и лживости. Лирический приговор, приведенный в исполнение.'
    },
    {
        position: 19,
        number : 1,
        author : "Дементьев А. Д.",
        title : "Утро начинается с любви",
        price : 600,
        img : "../resorces/poetry/morning.jpg",
        description: 'Андрей Дементьев — самый читаемый и любимый поэт многих поколений! Каждая книга автора — событие в поэтической жизни России. На его стихи написаны десятки песен, его цитируют, переводят на другие языки. Секрет его поэзии — в невероятной искренности, теплоте, верности общечеловеческим ценностям. Перед вами новый сборник стихотворений и поэм народного поэта А. Дементьева, включающий и стихотворения 2015 года.'
    },
    {
        position: 20,
        number : 1,
        author : "Лю Цысинь",
        title : "Задача трех тел",
        price : 600,
        img : "../resorces/fantastic/three-bodyproblem.jpg",
        description: 'В те времена, когда Китай переживал последствия жестокой «культурной революции», в ходе секретного военного проекта в космос были посланы сигналы, чтобы установить контакт с инопланетным разумом. Один из сигналов подхватила цивилизация, находящаяся на краю гибели, и теперь пришельцы готовятся вторгнуться на Землю. Узнав об этом, люди разделились на тех, кто готов отдать наш порочный мир под управление высшего разума, и тех, кто до последнего будет бороться против этого вторжения. Блестящий научно-фантастический роман «Задача трех тел» самого популярного китайского писателя Лю Цысиня обрел широкое мировое признание и стал первой переводной книгой, номинированной на самые престижные литературные премии в области фантастики: «Хьюго», «Небьюлу», «Локус», «Прометей» и другие.'
    },
    {
        position: 21,
        number : 1,
        author : "Стивенсон Н.",
        title : "Падение",
        price : 390,
        img : "../resorces/fantastic/fall.jpg",
        description: 'Ричард "Додж" Фортраст, миллионер и основатель известной компании по разработке видеоигр, умирает в результате несчастного случая. По условиям завещания его мозг сканируют, а структурную информацию загружают в хранилище данных, надеясь на дальнейшее развитие технологий. Проходят годы и оцифрованное сознание Доджа подключают к Битмиру — вечной загробной жизни, в которой люди существуют как цифровые души в телах-симулякрах. Но является ли утопией этот новый дивный бессмертный мир? Драматический конфликт аналогового и цифрового, человека и машины, ангелов и демонов, богов и верующих, суетного и вечного в будущем, которое вот-вот наступит. Книга вторая эпического романа Нила Стивенсона. '
    },
    {
        position: 22,
        number : 1,
        author : "Иртеньев И. М.",
        title : "Из жизни Петровых",
        price : 570,
        img : "../resorces/poetry/petrovlife.jpg",
        description: 'Совместная работа поэта Игоря Иртеньева и художника Андрея Бильжо — уже вторая в их издательском портфеле. Первая, "Империя добра", вышедшая в 1994 году, мгновенно стала библиографической редкостью. Помимо тридцатилетней дружбы и десятилетнего сотрудничества в журнале "Магазин Жванецкого" (Иртеньев был его главным редактором, а Бильжо — главным художником) авторов объединяет иронический, пусть и у каждого свой, взгляд на окончательно сорвавшийся со всех мыслимых тормозов мир. То обстоятельство, что Петрович является давнишним и постоянным героем художника, а Петровы, абсолютно независимо от этого, лишь недавно властно проникли в мозговую кору поэта, — несомненный знак судьбы. Гротеск, черный юмор, обаятельный идиотизм в сочетании с абсурдом — все перечисленное, надеемся, вызовет живой интерес у читателей и одновременно зрителей. Авторы признаются, что мощным импульсом для их фантазии стал роман Алексея Сальникова "Петровы в гриппе и вокруг него".'
    },
    {
        position: 23,
        number : 1,
        author : "Русенфельдт Х.",
        title : "Ученик",
        price : 460,
        img : "../resorces/detective/student.jpg",
        description: 'В Стокгольме жестоко убиты несколько женщин. Государственная комиссия по расследованию убийств под управлением Торкеля Хёглунда зашла в тупик. Эти убийства идентичны тем, которые совершал Эдвард Хинде, серийный убийца, пятнадцать лет тому назад посаженный за решетку полицейским психологом Себастианом Бергманом. Там, в тюрьме строго режима "Лёвхага", Хинде и пребывает. Себастиан больше не работает в полиции, но требует, чтобы его допустили к расследованию. Вскоре он понимает, что убийства связаны друг с другом так, как он и представить себе не мог. Себастиан Бергман — еще один «нестандартный» скандинавский детектив. Бывший криминальный психолог и специалист по серийным убийцам, слишком непредсказуемый, чтобы работать с кем-то, и слишком профессиональный для того, чтобы не работать вообще, он славится своей любвеобильностью и многочисленными секретами. «Ученик» рассказывает историю жестокого убийства женщин в Стокгольме. Разумеется, полиция заходит в тупик. Больше не работающий в государственных структурах Себастиан решает принять участие в расследовании убийств, подозрительно напоминающих почерк его старого знакомого. Пятнадцать лет назад ему удалось засадить за решетку серийного убийцу Эдварда Хинде, но, похоже, преступления связаны между собой — и чтобы понять настоящее, Себастиану придется вернуться в прошлое… Почему эту книгу стоит прочитать: Ханс Русенфельдт и Микаэль Юрт — знаменитый шведский дуэт: легендарный сценарист и один из самых известных телевизионных продюсеров Швеции. Самый известный проект Ханса Русенфельдта — культовый скандинавский сериал «Мост», покоривший экраны. История, ставшая бестселлером в 31стране. '
    },
    {
        position: 24,
        number : 1,
        author : "Петрарка Ф.",
        title : "Избранные сонеты и канцоны",
        price : 540,
        img : "../resorces/poetry/sonnet.jpg",
        description: 'Сонеты и канцоны великого итальянского поэта Франческо Петрарки (1304—1374) — одна из недосягаемых вершин мировой поэзии. Собранные автором в единый свод, названный потомками "Канцоньере" ("Книга песен"), они по сей день вызывают восхищение в разных странах, покоряя глубиной образов, тонкой передачей лирического чувства и виртуозностью стиха. История русских переводов Петрарки, начавшаяся с Г. Р. Державина, продолжается и в XXI веке. В настоящем издании представлены новые, неизвестные русскому читателю переводы ста пятидесяти стихотворений Петрарки, выполненные Александром Триандафилиди. Семь из них впервые пополнят русский "Канцоньере". '
    },
    {
        position: 25,
        number : 1,
        author : "Кинг С.",
        title : "Институт",
        price : 634,
        img : "../resorces/fantastic/institute.jpg",
        description: 'Еще недавно у двенадцатилетнего Люка Эллиса была вполне привычная жизнь: школа, обеды с родителями в любимой пиццерии, вечера в компании лучшего друга... Пока одним июньским утром он не просыпается в собственной комнате, вот только в ней нет окон и находится она в тщательно укрытом от всего мира месте под названием «Институт». Здесь над похищенными из разных городов детьми, обладающими даром телепатии или телекинеза, проводят жестокие эксперименты с целью максимально развить их паранормальные способности. Бежать невозможно. Будущее предопределено, и это будущее — загадочная Дальняя половина Института, откуда не возвращался еще никто... Однако Люк не намерен сдаваться. Он уверен: в любой системе есть слабое место и он дождется часа, когда сможет вновь оказаться на свободе... '
    },
    {
        position: 26,
        number : 1,
        author : "Флод Х.",
        title : "Терапевт",
        price : 400,
        img : "../resorces/detective/therapist.jpg",
        description: 'Сара — психотерапевт. Она помогает людям избавляться от страхов и навязчивых мыслей. Но кто поможет ей самой?.. Утром Сара получила голосовое сообщение от своего мужа Сигурда, что он на даче у друзей. А вечером эти друзья позвонили узнать, почему Сигурд до сих пор не приехал... По мере того как час тянулся за часом, злость превращалась в страх. А когда исчезновением Сигурда наконец заинтересовалась полиция, начались неприятные вопросы. Например, почему Сара стерла то утреннее сообщение мужа? Теперь она сидит дома одна в своем личном кабинете и пытается принимать пациентов. Но не может. Потому что в голове у нее воет буря. И она не в силах избавиться от ощущения, что за ней кто-то следит. Что бы ни случилось с мужем, думает Сара, она станет следующей... '
    },
    {
        position: 27,
        number : 1,
        author : "Френч Т.",
        title : "Ведьмин вяз",
        price : 570,
        img : "../resorces/detective/witchElm.jpg",
        description: 'Тоби Хеннесси — беспечный счастливчик, которому всегда и во всем везет. Но однажды он сталкивается в своем доме с грабителями, которые жестоко избивают его и оставляют умирать. И даже тут удача не изменила Тоби — он выжил и постепенно восстанавливается. Пытаясь оправиться от травм, физических и душевных, Тоби решает пожить у своего дяди, в старом семейном доме, который все называют Домом с плющом. Однако надеждам Тоби на спокойную размеренную жизнь в доме детства не суждено сбыться. В старом вязе обнаруживается пугающая находка, которая переворачивает жизнь и самого Тоби, и всех его близких. Расследование давнего преступления открывает перед Тоби бездну: он понимает, что больше не может верить всему тому, в чем никогда не сомневался, что, возможно, его счастливое прошлое — фикция, мираж, а он сам вовсе не тот милый, славный парень, каким всегда себя считал. Сложный психологический детектив о том, как наши действия меняют нас и на что мы способны, если больше не знаем, кто мы есть на самом деле. '
    },
    {
        position: 28,
        number : 1,
        author : "Шеннон С.",
        title : "Обитель Апельсинового Дерева",
        price : 715,
        img : "../resorces/fantastic/mansion.jpg",
        description: 'У древнего зла нет имени. Оно вырывается из недр горы, чтобы уничтожить человечество, и насылает на землю драконье воинство. Многие великие государства пали под этим натиском, но королевство Инис на Западе устояло. Говорят, что люди могут спать спокойно, пока не прервется тысячелетний род правителей Иниса, ибо Безымянный скован их священной кровью и заточен в гробнице под морским дном. Однако королева Сабран Инисская так и не избрала себе супруга, трон лишен законной наследницы, и убийцы уже кружат у дворцовых покоев. Но у Сабран есть верная камеристка, которая не спускает с нее глаз. Чтобы спасти госпожу, ей приходится прибегать к запретной магии, рискуя выдать себя. Здесь никто не должен знать, что на самом деле она посланница обители Апельсинового Дерева... По ту сторону бескрайней Бездны, на Востоке, Тани вступает в ряды стражи Бурного Моря и становится всадницей, летающей на драконе. Одну тайну она скрывает от всех, другую — носит в себе, не ведая об этом. Как и о том, что ей с рождения уготована удивительная судьба... Тем временем разделенные Восток и Запад отказываются вести переговоры, и силы хаоса пробуждаются...'
    },
    {
        position: 29,
        number : 1,
        author : "Михаэлидес А.",
        title : "Безмолвный пациент",
        price : 350,
        img : "../resorces/detective/patient.jpg",
        description: 'Жизнь Алисии Беренсон кажется идеальной. Известная художница вышла замуж за востребованного модного фотографа. Она живет в одном из самых привлекательных и дорогих районов Лондона в роскошном доме с большими окнами, выходящими в парк. Однажды поздним вечером, когда ее муж Габриэль возвращается домой с очередной съемки, Алисия пять раз стреляет ему в лицо. И с тех пор не произносит ни слова. Отказ Алисии говорить или давать какие-либо объяснения будоражит общественное воображение. Тайна делает художницу знаменитой. И в то время как сама она находится на принудительном лечении, цена ее последней работы — автопортрета с единственной надписью по-гречески "Алкеста" — стремительно растет. Тео Фабер — криминальный психотерапевт. Он долго ждал возможности поработать с Алисией, заставить ее говорить. Но что скрывается за его одержимостью безумной мужеубийцей, и к чему приведут все эти психологические эксперименты? Возможно, к истине, которая угрожает поглотить и его самого...'
    },
    {
        position: 30,
        number : 1,
        author : "Харт Р.",
        title : "Склад. The Warehouse",
        price : 420,
        img : "../resorces/fantastic/warehouse.jpg", 
        description: 'Глобальное потепление превратило мир в высохшую пустыню с городами-призраками, но бизнесмен-футурист Гибсон Уэллс придумал, как спасти человечество, основав компанию Облако. Облако дает работу, жилье и надежду. Пакстон потерял все, и его шанс — получить работу в Облаке. Цинния тоже ищет там работу, но ее цели иные. Она должна выполнить задание, за которое щедро платит неизвестный заказчик. Картинки рекламных роликов идеальны, но стальные тиски системы контролируют каждый шаг. Что же прячется за широкой улыбкой Гибсона Уэллса, возомнившего себя новым пророком и хозяином мира сего? '
    },
    {
        position: 31,
        number : 1,
        author : "Белянин А. О.",
        title : "Взять чумазого!",
        price : 500,
        img : "../resorces/fantastic/grimy.jpg",
        description: 'Знал ли молодой офицер жандармерии, что охота за криминальным авторитетом заведёт его в такие дебри, откуда живыми не возвращаются? Странная клиника доктора Лисича, опасные упыри, зелёная жидкость, текущая по венам вампиров, вырванные ангельские крылья и порошок, сводящий с ума… Не оступитесь, лейтенант Видич! '
    },
    {
        position: 32,
        number : 1,
        author : "Бальмонт К. Д.",
        title : "Книга символов",
        price : 620,
        img : "../resorces/poetry/symbolbook.jpg",
        description: 'Константин Дмитриевич Бальмонт — русский поэт Серебряного века, переводчик и эссеист, один из виднейших представителей русского символизма, получивший всероссийскую и мировую известность. «Книга символов» — сборник стихотворений, наполненных пророческими нотками, мотивами «солнечности», стремлениями к постоянному обновлению. Считающаяся сильнейшей в литературном наследии поэта, эта книга, несомненно, запомнится читателю и позволит услышать несмолкаемый Голос Вечности! '
    },
    {
        position: 33,
        number : 1,
        author : "Брэдбери Р. Д.",
        title : "Вино из одуванчиков",
        price : 205,
        img : "../resorces/fantastic/wine.jpg",
        description: 'Яркое, фантастическое лето 1928 года: двенадцатилетний Дуглас Сполдинг ведет записи о событиях того лета, которые складываются в отдельные истории, гротескные искажения ординарных будней маленького городка, где живут Дуглас и его семья. Там все кажется не тем, чем является, а сила детского воображения создает новую реальность, которую не отличить от вымысла. Выросший из отдельных рассказов, филигранных в своей лиричности, роман "Вино из одуванчиков" — классическая хроника детства Рэя Брэдбери, окно в творческий мир писателя, создавшего такие шедевры мировой литературы, как "Марсианские хроники" и "451 градус по Фаренгейту". '
    },
    {
        position: 34,
        number : 1,
        author : "Лимонов Э. В.",
        title : "Мальчик, беги!",
        price : 82,
        img : "../resorces/poetry/runboy.jpg",
        description: 'Эдуард Лимонов приехал завоевывать Москву молодым поэтом. Несмотря на то, что литературную известность он снискал как резкий, острый, предельно откровенный прозаик, стихи прошли через всю его жизнь. Даже в боевой "Лимонке" он то и дело являлся перед читателями в качестве поэтического трибуна. В сборнике "Мальчик, беги!" собраны стихи последних лет, стихи зрелого Лимонова, по-прежнему наполненные энергией юности.'
    },
    {
        position: 35,
        number : 1,
        author : "Морган Р.",
        title : "Темные ущелья",
        price : 695,
        img : "../resorces/fantastic/darkgorges.jpg",
        description: 'Рингил Эскиат, герой поневоле, которого считают выродком даже те, кто требует его помощи, отправляется в далекие края на поиски Иллракского Подменыша — бессмертного воителя-чародея, взращенного бывшими владыками этого мира. Рингил рискует своей душой, чтобы овладеть смертоносной магией и бросить вызов могуществу Подменыша. В то же время Арчет и Эгар Драконья Погибель вступают на тропу крови и слез, которая приведет их к давно забытой тайне. Слишком поздно они поймут, что некоторые секреты не просто так скрыты от людских глаз. Грядет время испытаний, само мироздание висит на волоске, и от смерти не застрахован никто.'
    },
    {
        position: 36,
        number : 1,
        author : "Судоплатов П. А.",
        title : "Разведка и Кремль.",
        price : 540,
        img : "../resorces/military/intelligence.jpg",
        description: 'Павел Судоплатов — один из тех немногих разведчиков, кого по праву называют легендарными. Спектр выполненных им заданий был чрезвычайно широк. Начиная от организации ликвидации проживавшего в Мексике Льва Троцкого и заканчивая имитацией заинтересованности Москвы в сепаратных переговорах с Берлином осенью 1941 года. Судьба распорядилась так, что к моменту завершения написания этой книги Павел Судоплатов, один из руководителей самостоятельных центров военной и внешнеполитической разведки Советского Союза, остался единственным свидетелем и непосредственным участником противоборства спецслужб и зигзагов во внутренней и внешней политике Кремля в период 1930-1950 годов. Несмотря на репрессии в довоенные и послевоенные годы, Павлу Судоплатову, находившемуся в заключении 15 лет, в силу причудливого стечения обстоятельств и несомненного везения, удалось выжить и записать ряд воспоминаний, связанных с противоречивым и трагическим развитием событий того времени. '
    },
    {
        position: 37,
        number : 1,
        author : "Николаи В.",
        title : "Тайные силы",
        price : 840,
        img : "../resorces/military/secretpower.jpg",
        description: 'Под одной обложкой впервые в полном переводе на русский язык представлены две книги руководителя германской разведки и контрразведки в годы Первой мировой войны Вальтера Николаи — «Разведка, пресса и общественное настроение в Мировой войне» и «Тайные силы: Интернациональный шпионаж и борьба с ним во время Мировой войны и в настоящее время», в которых подробно рассматривается весь механизм тайных операций Германии, ведшей в 1914-1918 годах военные действия как на Западе, так и на Востоке, проанализированы причины успехов и неудач «рыцарей плаща и кинжала», раскрыты ранее неизвестные имена и события секретных операций Берлина против Франции, Великобритании, России и других стран, участвовавших в антигерманской коалиции. Эти книги издавались в России в 1920-х гг. с огромными купюрами, которые во многом искажали смыл идей, излагаемых автором — полковником В. Николаи, чья жизнь после отставки обернулась трагедией. '
    },
    {
        position: 38,
        number : 1,
        author : "Рокоссовский К. К.",
        title : "Воспоминания без цензуры",
        price : 471,
        img : "../resorces/military/memories.jpg",
        description: 'Воспоминания К.К. Рокоссовского рассказывают нам об удивительной судьбе Маршала Советского Союза и Польши. В центре повествования — Великая Отечественная война. На страницах книги автор последовательно восстанавливает обстоятельства важнейших и кровопролитнейших сражений войны, рассказывает историю своей жизни, дав ей название "Солдатский долг". Воспоминания маршала К.К. Рокоссовского публикуются вместе с восстановленными купюрами из авторской рукописи, изъятыми советской цензурой, а также дополнены письмами и фотографиями из семейного архива и комментариями К.В. Рокоссовского, внука, и А.К. Рокоссовской, правнучки прославленного маршала Победы.'
    },
    {
        position: 39,
        number : 1,
        author : "Турло С. С.",
        title : "Шпионаж",
        price : 400,
        img : "../resorces/military/espionage.jpg",
        description: 'Методический материал для сотрудников ОГПУ для изучения истории и методов ведения разведки. В 1924 г. в типографии полномочного представительства ОГПУ по Западному краю была впервые отпечатана под грифом «Секретно» эта книга. Автор в силу природной щепетильности включил в качестве соавтора И. П. Залдата, помогавшего ему лишь в подборе и обработке материалов. В книге содержится много интересных сведений о деятельности спецслужб в мирное и военное время, она насыщена большим количеством интересных исторических примеров. Книга изготовлена по технологии "печать по требованию". '
    },
    {
        position: 40,
        number : 1,
        author : "Судоплатов П. А.",
        title : "Победа в тайной войне",
        price : 450,
        img : "../resorces/military/win.jpg",
        description: 'Книга генерал-лейтенанта НКВД П.А.Судоплатова, одного из руководителей службы разведки и диверсий, которого с приходом к власти Н.С.Хрущева, как нежелательного свидетеля оклеветали и на долгие годы вычеркнули из истории органов безопасности, рассказывает о неизвестных ранее эпизодах и секретных операциях советских разведчиков во время Великой Отечественной воины, о противодействии немецким спецслужбам о ядерном шпионаже, о непростых отношениях разведок и контрразведок бывших союзников по антигитлеровской коалиции. '
    },
    {
        position: 41,
        number : 1,
        author : "Филатов А.",
        title : "Люди \"A\"",
        price : 452,
        img : "../resorces/military/people.jpg",
        description: 'Что мы знаем о людях «Альфы»? Они редко надевают форму. Награды им вручают закрытыми указами. Они мало рассказывают о себе, почти не дают интервью и никогда не снимаются для фото в популярных журналах. Кто эти парни, прошедшие через ад, который они называют «командировкой»? Через смертельный бой, боль и кровь, которые у них именуются «работой»? Их редко благодарят прилюдно. Звание Героя чаще присваивается посмертно, чем при жизни. Тем ценнее эта книга о бойцах самого «закрытого» российского подразделения антитеррора, «Альфа». Её автор, подполковник Алексей Филатов — один из них. Всё, написанное в этой книге — чистая правда. Филатов пишет так, как живет: не скрывая мыслей и чувств. Он и воевал так же. А других в Группе «А» нет. '
    },
    {
        position: 42,
        number : 1,
        author : "Климентов В. Л.",
        title : "Космическая эра",
        price : 830,
        img : "../resorces/military/cosmo.jpg",
        description: 'В книге "Космическая эра. Истории покорения космоса" сотрудники Музея космонавтики рассказали удивительные истории о тех людях, благодаря которым Космос стал возможен — от конструкторов и инженеров, работающих в секретных КБ и запускавших первый спутник, до обычных советских граждан, кто в это же время брал штурмом кинотеатры, чтобы посмотреть культовые комедии Эльдара Рязанова, носил прическу "как у Терешковой" и откладывал зарплату на свой первый новенький "Москвич".'
    },
    {
        position: 43,
        number : 1,
        author : "Прайсман Л. Г.",
        title : "Огненные годы Русского Севера",
        price : 1580,
        img : "../resorces/military/fire.jpg",
        description: 'Книга «1917–1920. Огненные годы Русского Севера» посвящена истории революции и Гражданской войны на Русском Севере, исследованной советскими и большинством современных российских историков несколько односторонне. Автор излагает хронику событий, военных действий, изучает роль английских, американских и французских войск, поведение разных слоев населения: рабочих, крестьян, буржуазии и интеллигенции в период Гражданской войны на Севере; а также весь комплекс российско-финляндских противоречий, имевших большое значение в Гражданской войне на Севере России. В книге используются многочисленные архивные источники, в том числе никогда ранее не изученные материалы архива Министерства иностранных дел Франции. Автор предлагает ответы на вопрос, почему демократические правительства Северной области не смогли осуществить третий путь в Гражданской войне. Эта работа является продолжением книги «Третий путь в Гражданской войне. Демократическая революция 1918 года на Волге» (Санкт-Петербург, 2015). Помимо вооруженных сил Северной области, в войне на Севере против Красной армии участвовало ок. 50 тыс. британских, американских, французских, итальянских, сербских и польских солдат. Большинство из них составляли солдаты Британской империи (английские, шотландские, австралийские и канадские подразделения)... Весной 1919 г. состав союзных войск изменился. Первыми в начале весны были выведены итальянские части, в мае — французские, в июне — американские. К июлю 1919 г. в Северной области оставались только воинские контингенты Британской империи и сербский батальон и вновь прибывшие английские части. Прибытие из Великобритании отборных солдат вместо небоеспособных итальянцев и утративших всякое желание воевать французов усилило союзные войска. К этому времени была создана большая русская армия Северной области. '
    },
    {
        position: 44,
        number : 1,
        author : "Жуков Г. К.",
        title : "Воспоминания и размышления",
        price : 800,
        img : "../resorces/military/memoriesJukov.jpg",
        description: 'Широко известная книга Маршала Советского Союза Георгия Константиновича Жукова (1896—1974), прославленного военачальника, четырежды Героя Советского Союза, человека, чье имя стоит под актом о капитуляции фашистской Германии, впервые вышла в 1969 году и с тех пор выдержала у нас в стране много изданий. Она была издана в тридцати с лишним странах на девятнадцати языках. Повествование охватывает период с 1896 по 1945 год. Данное издание приурочено к 70-летию победы в Великой Отечественной войне. Текст книги повторяет 2-е издание (1974), дополненное и переработанное самим автором. '
    },
    {
        position: 45,
        number : 1,
        author : "Банников А. В.",
        title : "Как сражался Карфаген",
        price : 670,
        img : "../resorces/military/karfagen.jpg",
        description: 'Эта книга о Пунических войнах. Но не о тех, которые Рим вел с Карфагеном, а о тех, которые карфагеняне вели с сицилийскими эллинами, Пирром, своими наемниками, испанскими и галльскими племенами и, конечно, с римлянами. Однако все эти многочисленные конфликты в действительности служат лишь фоном, необходимым для того, чтобы проследить пути развития карфагенской военной организации, постоянно совершенствовавшейся, адаптировавшей новейшие достижения военной мысли противников и создававшей собственные тактические концепции. Эта книга о карфагенских армии и флоте, карфагенской школе военного искусства, наработки которой были доведены до совершенства Ганнибалом, и о Сципионе, разгадавшем секрет успеха своего великого противника. '
    },
    {
        position: 46,
        number : 1,
        author : "Клаузевиц К. фон",
        title : "Принципы ведения войны",
        price : 320,
        img : "../resorces/military/principlesofwar.jpg",
        description: 'В своей книге автор всесторонне рассматривает природу войны, подчеркивая решающее значение военного гения в исходе сражения. Четко и ясно излагая важность плана войны, взаимосвязь войны и политики, стратегию и тактику ведения войны, включая организацию боя, виды и способы наступления и обороны, Клаузевиц определяет и поясняет термины профессионального военного языка, что придает его книге характер превосходного справочного руководства. Отводя значительную часть книги оценке моральных факторов ведения войны, он подчеркивает необходимость таких качеств, как мужество, отвага и самопожертвование, обращает внимание на важность армейского кодекса чести, боевого духа и общественного мнения.'
    },
    {
        position: 47,
        number : 1,
        author : "Белорусова А.",
        title : "Летчики особого назначения",
        price : 500,
        img : "../resorces/military/pilots.jpg",
        description: 'По ранее неизвестным архивным материалам подробно воссозданы основные операции авиагруппы — оборона Москвы, снабжение блокадного Ленинграда, переброска десантного подкрепления и боеприпасов окружённым под Вязьмой и Ржевом частям Красной армии, последние дни обороны Севастополя, выброска парашютных разведгрупп в глубоком тылу противника, полёты на партизанские аэродромы.  Впервые в книге рассказывается о секретной союзнической операции по перегонке в СССР самолётов "Албемарл", переданных во время войны британским правительством. В результате усилий автора память о советских лётчиках увековечена на бывшей авиабазе Королевских ВВС в г. Эррол (Шотландия). Книга станет безусловным открытием для всех, кто интересуется историей отечественной авиации и нашей страны в целом. Автор документальной повести, Белорусова Анна, — внучка боевого лётчика, командира корабля П.И.Колесникова (1906-1948), в составе Московской авиагруппы особого назначения выполнявшего ответственные задания Верховного Главнокомандования.'
    },
    {
        position: 48,
        number : 1,
        author : "Харари Ю. Н.",
        title : "Краткая история человечества",
        price : 560,
        img : "../resorces/history/sapiens.jpg",
        description: 'Сто тысяч лет назад Homo sapiens был одним из как минимум шести видов человека, живших на этой планете, — ничем не примечательным животным, которое играло в экосистеме роль не большую, чем гориллы, светлячки или медузы. Но около семидесяти тысяч лет назад загадочное изменение когнитивных способностей Homo sapiens превратило его в хозяина планеты и кошмар экосистемы. Как человек разумный сумел покорить мир? Что стало с другими видами человека? Когда и почему появились деньги, государства и религия? Как возникали и рушились империи? Почему почти все общества ставили женщин ниже мужчин? Как наука и капитализм стали господствующими вероучениями современной эры? Становились ли люди с течением времени счастливее? Какое будущее нас ожидает? '
    },
    {
        position: 49,
        number : 1,
        author : "Харари Ю. Н.",
        title : "Краткая история будущего",
        price : 450,
        img : "../resorces/history/homoDeus.jpg",
        description: '"Sapiens", нашумевшая и во многом революционная книга Юваля Ноя Харари рассказала, как наш вид стал доминирующим на Земле. Как мы стали тем, кто мы есть. "HomoDeus" продолжает логику первой книги, отвечая на вопрос: мы — венец творения. И что дальше? Мы организовывались, чтобы удовлетворить базовые нужды. Теперь мы стремимся обрести блаженство и бессмертие. Здесь кроется главная провокация Харари. А надо ли нам к этому стремиться? Харари доказывает: абсолютное счастье, бессмертие и богоподобность не обязательно станут благом для человеческой расы. Автор рисует следующую картину возможного будущего: элиты за счет биотехнологий и генетической инженерии будут улучшать себя и свою жизнь и создадут богоподобный вид Homo Deus; появится искусственный интеллект, который "знает нас лучше, чем мы знаем себя"; богоподобные элиты и суперумные роботы в конце концов решат, что существование остального человечества не имеет смысла. Харари проделывает отличную работу, показывая, как мы можем дойти до такой жизни и чем нам это грозит. "Краткая история будущего" пишется прямо сейчас, и мы — активные участники этого процесса. '
    },
    {
        position: 50,
        number : 1,
        author : "Харари Ю. Н.",
        title : "21 урок для XXI века",
        price : 470,
        img : "../resorces/history/century21.jpg", 
        description: '"21 урок для XXI века" — третья книга Юваля Харари, автора изданных на 50 языках мира бестселлеров "Sapiens. Краткая история человечества" и "Homo Deus. Краткая история будущего". В ней сорокатрехлетний профессор истории, которого называют самым ярким мыслителем нашего времени, обратился к проблемам сегодняшнего дня. Что происходит в современном мире и каков глубинный смысл этих событий? Почему либеральная демократия переживает кризис? Как быть с эпидемией фейковых новостей? Как не стать рабами компьютерных алгоритмов? Удастся ли предотвратить экологический коллапс? Действительно ли происходит возврат к религии? Как бороться с терроризмом? Будет ли новая мировая война? От того, сумеет ли человечество найти адекватные ответы на вызовы, стоящие перед ним в XXI веке, зависит, будет ли существовать планета Земля и ее обитатели в следующем столетии. '
    },
    {
        position: 51,
        number : 1,
        author : "Чудинов А. В., Бовыкин Д. Ю.",
        title : "Французская революция",
        price : 570,
        img : "../resorces/history/france.jpg",
        description: 'Французская революция XVIII века уникальна тем, что ее опыт востребован и актуален вот уже более двух столетий. Она — точка отсчета и матрица для всех последующих революций, участники которых равнялись на нее, подражая ей или пытаясь ее превзойти. Неудивительно, что и в наши дни историки и социологи видят в ней идеальную модель для изучения динамики революций в целом и выявления их общих закономерностей, обращаются к ее опыту вновь и вновь, пытаясь понять, как происходят и как развиваются революции. Жившие два с лишним века тому назад люди в напудренных париках и камзолах были не так далеки от нас, как это может показаться на первый взгляд…'
    },
    {
        position: 52,
        number : 1,
        author : "Херст Д.",
        title : "Краткая история Европы",
        price : 400,
        img : "../resorces/history/europe.jpg",
        description: 'Перед вами книга известного историка Джона Херста, переведенная на 12 языков. Она заменит много книг и будет полезна как тем, кто только начинает знакомиться с европейской историей, так и тем, кто уже разбирается в теме. Прочтете за один день, запомните на всю жизнь! Когда-то юная Европа в своем развитии отставала от многих древних и мощных цивилизаций. Из этой просто и остроумно написанной книги вы узнаете, как Европа прошла путь от маленьких городов-государств и деревень, затерянных в лесах, до сообщества стран, влияющих на весь остальной мир. Как с помощью пороха, изобретенного китайцами, и золота, захваченного у ацтеков, Европа смогла диктовать свою волю тем же Китаю и Америке. Как смогли объединиться рационализм античной культуры, мистицизм еврейских пророков и свирепость германских воинов. Краткость, но без упрощения, удобная структура и яркие очерки о знаменитых личностях, уникальных идеях и громких событиях помогут вам лучше узнать мир, в котором вы живете. Книга снабжена картами, наглядными хронологическими таблицами и интересными схемами, иллюстрирующими оригинальные идеи автора. '
    },
    {
        position: 53,
        number : 1,
        author : "Басовская Н. И.",
        title : "Чопорная Англия",
        price : 452,
        img : "../resorces/history/engl.jpg",
        description: 'Чопорная Англия — книга, в которой собраны увлекательные исторические зарисовки о самых легендарных, жестоких и революционных личностях в истории Англии. Существовал ли Робин Гуд на самом деле? Почему королева Елизавета держала при дворе пирата? Были ли прокляты короли из династии Стюартов? Почему XIX век называют Викторианской эпохой? Многочисленные жены Генриха VIII, "кровавое" правление его дочери — Марии Тюдор, праздник жизни "Веселого" короля Карла II и "золотой век" королевы Виктории — далеко не все события, оставившие свой неизгладимый след в культурном облике архипелага. Пылкие герои и отчаянные мечтатели в повествовании Наталии Басовской оживают на книжных страницах и вдребезги разбивают стереотипо "чопорном" англичанине. '
    },
    {
        position: 54,
        number : 1,
        author : "Бенкендорф А. Х.",
        title : "Воспоминания. Том 1",
        price : 1000,
        img : "../resorces/history/memories.jpg",
        description: 'Долгие годы Александра Христофоровича Бенкендорфа (1782–1844 гг.) воспринимали лишь как гонителя великого Пушкина, а также как шефа жандармов и начальника III Отделения Собственной Его Императорского Величества канцелярии. И совсем не упоминалось о том, что Александр Христофорович был боевым генералом, отличавшимся смелостью, мужеством и многими годами безупречной службы, а о его личной жизни вообще было мало что известно. Представленные вниманию читателей мемуары А. Х. Бенкендорфа не только рассказывают о его боевом пути, годах государственной службы, но и проливают свет на его личную семейную жизнь, дают представление о характере автора, его увлечениях и убеждениях. '
    },
    {
        position: 55,
        number : 1,
        author : "Самохин Н. Ю.",
        title : "Латынь по-пацански",
        price : 430,
        img : "../resorces/history/latin.jpg",
        description: 'Что вспоминается в первую очередь, когда вы слышите про Древний Рим? Рем, Ромул и волчица? Цезарь и галлы? Нерон, сжигающий Рим? Гладиаторы в Колизее? Что из этого было раньше, а что позже? И как все было на самом деле?'
    },
    {
        position: 56,
        number : 1,
        author : "Басовская Н. И.",
        title : "Фееричная Франция",
        price : 400,
        img : "../resorces/history/enchantingFrance.jpg",
        description: 'Эта книга Наталии Басовской, известного историка и автора передач на "Эхо Москвы", посвящена самым невероятным героям, жестоким тиранам и легендарным деятелям Франции. Были ли французы потомками героев Троянской войны и почему Франция называется именно Францией? Действительно ли Жанна д’Арк была влюблена в короля Карла VII? Обожествлял ли Вольтер Екатерину Великую? Дворцовые страсти и вечный праздник Марии Антуанетты, комплексы Наполеона, фееричная молодость и трагичная кончина самых известных представителей французской элиты. Эти люди меняли судьбу страны на протяжении многих столетий, но именно благодаря их ослепительным взлетам и сокрушительным падениям Франция обрела свой современный и неповторимый облик. '
    },
    {
        position: 57,
        number : 1,
        author : "Валецкий О. В.",
        title : "О рунах и древних цивилизациях",
        price : 305,
        img : "../resorces/history/runes.jpg",
        description: 'Книга О. В. Валецкого посвящена древним культурам Европы, прежде всего культуре / цивилизации Винча на Балканах. Большое место в книге занимает история кельтов — предшественников исторических наций Западной и Средней Европы. В работе также дан краткий обзор исследований, которые могут быть полезны для решения вопроса о времени и обстоятельствах появления на Балканах славя.Книга рассчитана на широкий круг читателей. '
    },
    {
        position: 58,
        number : 1,
        author : "Хейстингс М.",
        title : "Вьетнам. История трагедии",
        price : 1100,
        img : "../resorces/history/vietnam.jpg",
        description: '«Вьетнам» — очередной фундаментальный труд Хейстингса, автора бестселлеров «Первая мировая война» и «Вторая мировая война», поистине масштабное повествование об эпической борьбе. В своей новой книге Хейстингс во всех подробностях описывает войну во Вьетнаме: хронологию боевых столкновений, жизнь простого населения в условиях войны, зверства с той и другой стороны конфликта, закулисные политические игры, личные воспоминания участников. Война во Вьетнаме — один из самых спорных конфликтов в современном западном мире, ставший в 1954 году национальным унижением для Франции, а затем, в 1975 году, — еще большим позором для США. Работая над книгой, Макс Хейстингс провел три года, беседуя со множеством участников с обеих сторон, исследуя сотни американских и вьетнамских документов и мемуаров. Битва при Дьенбьенфу, Тетское наступление 1968 года, воздушный блиц Северного Вьетнама, менее известное кровопролитное столкновение в Дайдо, где был практически полностью уничтожен батальон морской пехоты США, — яркие фрагменты общей панорамы войны среди джунглей и рисовых полей, в которой погибло 2 млн человек. Многие историки рассматривают эту войну как трагедию США, но Хейстингс считает ее трагедией вьетнамцев, которых погибло в 40 раз больше, чем американцев, участвовавших в конфликте. Грубые ошибки и жестокие военные преступления американской армии были вполне сопоставимы с действиями противника. Весь мир запомнил образ плачущей обнаженной девочки, опаленной напалмом, но забыл о бесчисленных невинных жертвах коммунистов. Хейстингс собрал свидетельства партизан Вьетконга и американских политиков, сайгонских барменов и ханойских студентов, советских военспецов и морпехов из Северной Каролины, мирных крестьян и боевых генералов. Ни одна из сторон, по его мнению, не заслужила победы в этой войне, она — печальный урок для будущих поколений о неуместном использовании военной мощи в ответ на сложные политические и культурные вызовы.'
    },
    {
        position: 59,
        number : 1,
        author : "Гречена Е.",
        title : "Польша. Полная история страны",
        price : 425,
        img : "../resorces/history/poland.jpg",
        description: 'История человечества необъятна и необозрима. Она состоит из множества историй отдельных людей. Главные герои этой книги не всегда вершители судеб других людей, но, без сомнения, яркие и смелые личности, оставившие о себе память благодаря незаурядным личным качествам. В каждом значительном сюжете обязательно замешана женщина.'
    },
    {
        position: 60,
        number : 1,
        author : "Мечников И. И.",
        title : "Этюды о природе человека",
        price : 140,
        img : "../resorces/medicine/sketch.jpg",
        description: '«Этюды о природе человека» - широко известный труд Ильи Мечникова, который можно смело отнести к жанру научно-популярной литературы. Написанная более века назад книга не потеряла своей актуальности, а вопросы, которые автор поднимает в ней, остаются нерешенными и сегодня: «Сколько лет должны жить люди?» «Являются ли болезни, старость, смерть для них неизбежными, обязательными?» В блестяще увлекательной форме Мечников знакомит читателя с существом по имени Человек: рассказывает о его природе и происхождении, о его отличии от животных, о его недостатках и «дисгармониях», о попытках религии и философии с ними справиться и, наконец, о возможностях, которые позволяют успешно бороться с преждевременным старением и которые, по мнению ученого, изначально заложены в человеческом организме.'
    },
    {
        position: 61,
        number : 1,
        author : "Диас К., Барк С.",
        title : "Книга о теле",
        price : 470,
        img : "../resorces/medicine/body.jpg",
        description: 'Эта книга — не программа оздоровления, не сборник диет или комплексов физических упражнений. Кэмерон Диас делится в ней своим личным опытом — рассказывает, как стала прислушиваться к своему телу и научилась понимать, любить его и помогать ему. Она убеждена: сильное, выносливое и красивое тело позволит покорить любые вершины — в карьере, в любви, в творчестве. Оно поможет сделать жизнь долгой, здоровой и счастливой. Кэмерон Диас, бывшая модель, ныне «самая известная блондинка Голливуда», дебютировала в кино в 21 год в фильме «Маска» (1994), где успешно сыграла рядом с Джимом Кэрри. Всемирную популярность ей принесли фильмы «Ангелы Чарли», «Все без ума от Мэри», «Банды Нью-Йорка», «Ванильное небо» и другие. Сандра Барк — писательница, автор целого ряда бестселлеров по версии «Нью-Йорк Таймс». Охотно работает в тандеме с увлеченными людьми, помогая им превратить интересные идеи в популярные книги. '
    },
    {
        position: 62,
        number : 1,
        author : "Кибардин Г. М.",
        title : "Скандинавская ходьба лечит",
        price : 130,
        img : "../resorces/medicine/scandinavian.jpg",
        description: 'Скандинавская ходьба — относительно молодой вид любительского спорта, который с невероятной скоростью набирает популярность по всему миру. Его плюсы очевидны. Он помогает при остеохондрозе, сколиозе, вегето-сосудистой дистонии, болезни Паркинсона, неврозах, бессоннице и избыточном весе. При этом подходит людям абсолютно любого возраста, пола и уровня подготовки. Как правильно выбрать палки? С чего начинать тренировки? Какие упражнения применять при наличии тех или иных заболеваний. На эти и сотни других вопросов расскажет эта книга. А подробные иллюстрации и упражнения помогут сделать ходьбу с палками любимым ежедневным занятием, приносящим пользу и улучшающем ваше самочувствие.'
    },
    {
        position: 63,
        number : 1,
        author : "Билич Г. Л.",
        title : "Анатомия человека",
        price : 530,
        img : "../resorces/medicine/anatomy.jpg",
        description: '2-е издание атласа, написанного авторами анатомических бестселлеров и проданного тиражом более 20 000 экз., остается таким же простым и удобным: краткий атлас даст вам самые необходимые сведения о строении тела строении тела человека по всем системам и органам. Атлас человека содержит 200 цветных рисунков с обозначениями и комментариями к ним. строение тела приведено в классической последовательности, начиная с живой клетки и опорно-двигательного аппарата и завершая органами чувств. Внутренние органы (пищеварительная, дыхательная системы, мочеполовой аппарат), сердечно-сосудистая система, органы кроветворения и иммунная система, эндокринные железы, нервная система — наглядно представлены с учетом результатов новых научных исследований. Атлас компактен и удобен для использования студентами всех медицинских специальностей. Книга будет служить надежным и простым справочником для людей, заботящихся о своем здоровье. '
    },
    {
        position: 64,
        number : 1,
        author : "Палычева Л.",
        title : "Популярный атлас анатомии человека",
        price : 900,
        img : "../resorces/medicine/atlas.jpg",
        description: 'Сегодня проблемам анатомии и физиологии посвящено огромное количество книг, атласов и учебников. Большая часть из них адресована специалистам, работающим в этих сферах долгие годы. Но как же быть студентам, врачам или просто интересующимся людям? Где найти книгу, которая не просто вызовет интерес, желание стать здоровым, но и научит, как действовать в конкретной ситуации? Атлас, который вы держите в руках, включает в себя наиболее полную, актуальную и, главное — полезную информацию, которая будет понятна любому человеку, в том числе не связанному с миром медицины. Наша цель — дать современные сведения о строении, функционировании тела человека, обо всех возможных опасностях для здоровья, подстерегающих нас на каждом шагу, найти оптимальные пути решения уже возникших проблем со здоровьем. Авторы книги — люди с огромным опытом преподавания и работы в сфере медицины, специалисты, чьи знания стали основой для написания нужной, полезной и понятной книги. '
    },
    {
        position: 65,
        number : 1,
        author : "Коултер Д.",
        title : "Анатомия хатха-йоги",
        price : 1250,
        img : "../resorces/medicine/yog.jpg",
        description: '"Йога — это не физические упражнения и не религия, но настоящая наука". Перед вами всеобъемлющее, дополненное полноцветными иллюстрациями издание, в котором подняты две важнейшие темы: описание поз хатха-йоги (асан) с помощью анатомической терминологии и согласование с данными медицинской науки результатов воздействия асан на работу организма. Книга будет полезна всем тем, кто серьезно относится к изучению или преподаванию йоги, и станет бесценным ресурсом для любого, кто связан с физической подготовкой. '
    },
    {
        position: 66,
        number : 1,
        author : "Фрэнсис Г.",
        title : "Путешествие хирурга по телу человека",
        price : 300,
        img : "../resorces/medicine/surgeon.jpg",
        description: 'Что мы знаем о нашем теле? Для многих из нас оно остается неизведанной территорией, загадкой костей и мышц, нейронов и синапсов. Гэвин Фрэнсис приглашает нас в путешествие по человеческому телу, рассказывая о его внутренней работе и о чудесах, которые в нем происходят. Опираясь на свой опыт хирурга и семейного врача, он сочетает интересные клинические случаи с эпизодами из истории медицины, философии и литературы, чтобы описать тело в болезни и в здравии, в жизни и смерти ярче, чем мы можем себе представить. Внимание! Информация, содержащаяся в книге, не может служить заменой консультации врача. Перед совершением любых рекомендуемых действий необходимо проконсультироваться со специалистом. '
    },
    {
        position: 67,
        number : 1,
        author : "Спектор Т.",
        title : "Мифы о диетах",
        price : 910,
        img : "../resorces/medicine/diet.jpg",
        description: 'Благодаря этой книге вы получите ответ на волнующие вопросы: почему диеты не работают и как питаться правильно. Мы знаем, что «правильное питание» помогает оставаться стройным, энергичным и сохранить здоровье на долгие годы. Однако на вопрос: «Как это — питаться правильно?» существует множество вариантов ответа, которые часто противоречат друг другу или вовсе являются взаимоисключающими. Например, согласно рекомендациям одних диетологов, следует отказаться от мясных и молочных продуктов (и содержащихся в них животных жиров), а другие, напротив, утверждают, что исключить нужно углеводы. А еще есть гликемический индекс, индекс массы тела, белки-жиры-углеводы, холестерин и норма калорийности, которую не следует превышать (и это далеко не полный список). При более пристальном рассмотрении советы экспертов и основанные на них рекомендации, которые часто кажутся вполне логичными, оказываются на деле слишком упрощены. Главное доказательство тому — процент людей с избыточной массой тела и ожирением неуклонно растет. На протяжении долгого времени диетологи пытались выявить несколько ингредиентов, способных принести здоровье или стать причиной болезни. Так вредными в разное время объявляли жир, сахар, глютен... Но продукты состоят из многих ингредиентов. Даже продукты, относящиеся к одной и той же группе, могут быть «неодинаково полезны». Например, насыщенные жиры, которые долгое время считались опасными, разные в масле и сыре, и нельзя утверждать, что употребление этих продуктов имеет одинаковое влияние на организм. Чем сильнее мы будем углубляться в тему, тем скорее увидим, что на вопросы: «Почему мы набираем вес?» и «Какие продукты нужно есть?» нельзя ответить абсолютно однозначно. Тим Спектор показывает, что ключ к здоровью и стройности не в формуле: «Меньше ешь и больше двигайся», а в микробиоме, который у каждого свой. Опираясь на последние достижения науки и собственные новаторские исследования в области генетики, Спектор объясняет: многие казавшиеся незыблемыми постулаты на самом деле заблуждения, потенциальный вред или польза многих продуктов не доказаны, а для достижения здоровья и стройности нужно разобраться в индивидуальных особенностях своего организма, особенно микробиома. '
    },
    {
        position: 68,
        number : 1,
        author : "Прокопенко И. С.",
        title : "Коронавирус. Вирус-убийца",
        price : 200,
        img : "../resorces/medicine/corona.jpg",
        description: 'Коронавирус-убийца 2019-nCoV появился в Китае в конце 2019 года. В течение первого месяца, согласно статистике, подтверждено 32 тысячи случаев заболевания. Лечения — нет, вакцины — нет, количество летальных исходов исчисляется сотнями. Откуда же взялся неизвестный науке вирус? По официальной версии, источник заражения — рыбный рынок. Роковая случайность: кто-то торговал мясом диких животных, кто-то не вымыл руки перед едой… Можно ли доверять этой версии? – Вирус оказался в полной готовности для передачи от человека к человеку. Почему же это не происходило раньше? – Что говорят участники и очевидцы о странностях этой трагедии, которая произошла зимой 2019/20 в китайском городе Ухань? – Есть ли основания заявлять, что истинное количество жертв нового коронавируса в десятки раз больше и оно будет стремительно расти? – Может ли человечеству грозить смертельная пандемия? – Как уберечься от страшного недуга? Журналистское расследование документалиста и телеведущего Игоря Прокопенко, которое было проведено непосредственно в Китае, а также в Москве и Новосибирске, где изучают самые опасные вирусы, с участием ведущих врачей, биологов и даже сотрудников разведки, исчерпывающе ответит на эти и другие вопросы о вирусе-убийце. '
    },
    {
        position: 69,
        number : 1,
        author : "Хавинсон В. Х.",
        title : "Секреты долгой жизни",
        price : 425,
        img : "../resorces/medicine/longlive.jpg",
        description: 'Люди хотят жить долго, но немногие знают, как достичь долголетия. Ученые-геронтологи с мировым именем Владимир Хавинсон и Светлана Трофимова в новой книге рассказывают о проблемах долголетия с точки зрения науки. Авторы дают практические рекомендации тем, кто хочет жить долго и сохранить здоровье до глубокой старости. Информация, представленная в книге, научно доказана, а практические рекомендации читателям основываются на результатах исследований ведущих мировых ученых и на богатом практическом опыте авторов. '
    },
    {
        position: 70,
        number : 1,
        author : "Яспер А.",
        title : "Зубы. Как у вас дела?",
        price : 270,
        img : "../resorces/medicine/tooth.jpg",
        description: 'А вы знали, что зубы могут быть причиной мигрени, аритмии, проблем с кишечником, болей в разных частях тела и даже бессонницы? Конечно, речь не о той бессоннице, когда невозможно уснуть, мучаясь от зубной боли. Словно коварные тайные агенты, зубы провоцируют проблемы во всех системах организма, не привлекая к себе лишнего внимания. Мы же, пытаясь понять причину болезней, вынуждены месяцами ходить от врача к врачу. Автор книги Анетте Яспер более 20 лет занимается этим вопросом, и в своей книге она раскрывает удивительное воздействие зубов на весь организм человека через увлекательные истории из практики. А еще она дает множество практических советов, чтобы у каждого была возможность сохранить здоровье зубов. Внимание! Информация, содержащаяся в книге, не может служить заменой консультации врача. Необходимо проконсультироваться со специалистом перед совершением любых рекомендуемых действий. '
    },
    {
        position: 71,
        number : 1,
        author : "Хилл М.",
        title : "О родах — позитивно",
        price : 780,
        img : "../resorces/medicine/childbirth.jpg",
        description: 'Новый подход к беременности, родам и первым неделям послеАвтор последовательно убеждает нас, что главное в родах не только здоровый ребенок. Вы — это тоже главное. А мечты о прекрасных родах отнюдь не проявление эгоизма. Очень скоро вы узнаете, что материнство требует от женщины быть сильной, выносливой, психически и физически здоровой и бесконечно любящей своих детей. Что может быть лучшим стартом для материнства, чем по-настоящему позитивные роды? Эта книга призывает женщин выйти из сумрака, в который их ввели в эпоху чрезмерного медикаментозного вмешательства в роды, и требовать больше информации, больше вариантов и больше уважения в родильном зале. А чтобы развеять тревогу и неуверенность в себе, автор предоставляет подробнейшую информацию о ходе родов и вариантах выбора на каждом их этапе. Информация — лучшее противоядие против страха. Милли Хилл — писательница, журналистка, мама троих детей, основательница движения «За позитивные роды» (The Positive Birth Movement), цель которого — поддержать беременных женщин и предоставить им позитивную и вдохновляющую информацию о родах. '
    },
    {
        position: 72,
        number : 1,
        author : "Остер Г. Б.",
        title : "Все вредные советы",
        price : 850,
        img : "../resorces/poems/recommendations.jpg",
        description: 'Дать ребенку совет, который может оказаться бесполезным, — не так уж и страшно. Не давать совета вообще — еще лучше, потому что не придется отвечать за последствия. А что будет, если дать заведомо вредный совет? Например: "На улице минус двадцать, не надевай шапку". Как вы думаете, ваш ребенок послушается? Скорее всего нет. Засмеется и оденется потеплее. Вот в чем смысл "Вредных советов" Григория Остера. Чем их больше, тем веселее будет хохотать ваше чадо, тем меньше глупостей оно сотворит. '
    },
    {
        position: 73,
        number : 1,
        author : "Чуковский К. И.",
        title : "Стихи и сказки",
        price : 510,
        img : "../resorces/poems/chuk.jpg",
        description: 'Знакомые с детства стихи и сказки Корнея Чуковского — в одной книжке и Тараканище, и Муха-Цокотуха, и Айболит, и Бармалей. Детские стихи Чуковского могут быть признаны золотым фондом детской отечественной литературы. Стихи и сказки сопровождают весёлые картинки В.Канивца. Удобный небольшой формат позволяет держать эту книгу под рукой и дома, в поездках, и в дороге, и на даче. Включено в школьную программу по внеклассному чтению. Для младшего школьного возраста.'
    },
    {
        position: 74,
        number : 1,
        author : "Барто А. Л.",
        title : "Детям",
        price : 900,
        img : "../resorces/poems/barto.jpg"
    },
    {
        position: 75,
        number : 1,
        author : "Воронкова Л. Ф.",
        title : "Маша-растеряша",
        price : 150,
        img : "../resorces/poems/masha.jpg",
        description: 'Безалаберная Маша целое утро потратила на поиски своей одежды. Она мечется по квартире, а кошечка, воробьи и петушок в роли резонёров комментируют происходящее. Девочка находит чулки в кукольной кроватке, платье на полке, один из башмаков на столе, второпях натягивает все это на себя и мчится в детский сад в растрепанном виде — в полузастегнутой одежде, с незавязанными шнурками на ботинках. Проблемы Маши-растеряши мастерски зарифмованы хорошо известной в советское время детской писательницей Любовью Воронковой. Стихи легко запомнить наизусть, а некоторые двустишья, возможно, войдут в лексикон родителей, отправляющих по утрам своих деток в детский сад. Ищешь, ищешь — не найдешь, А разыщешь — так поймешь. Надо вещи убирать — Не придется их искать. Очень талантливый и добрый художник Алексей Лаптев изобразил девочку с трогательной теплотой и необидной, ласковой назидательностью. Весёлая история в стихах про девочку, не приученную к порядку, не только повеселит детей, но и послужит хорошим поводом для родителей — обсудить с ребенком вечно актуальную тему «Что такое хорошо и что такое плохо». Книга рекомендуется детям дошкольного возраста. '
    },
    {
        position: 76,
        number : 1,
        author : "Мандельштам О. Э.",
        title : "Сонные трамваи",
        price : 615,
        img : "../resorces/poems/tram.jpg",
        description: 'Книга представляет собой полное собрание стихотворений, написанных Осипом Мандельштамом для детей. Цикл иллюстраций, созданный в 1989 -1990 годах известным петербургским графиком Верой Павловой, публикуется впервые. Издание подготовлено авторитетным текстологом Мандельштама Сергеем Василенко; все тексты для настоящего издания сверены с первоисточниками. В приложении публикуется статья искусствоведа и историка Дмитрия Северюхина, посвящённая иллюстраторам книг Мандельштама. Автор статьи рассматривает графику Веры Павловой как новое слово в художественной интерпретации детских стихов Мандельштама: в её основе лежит романтическое представление о 1920-х годах, передаваемое через бытовую предметность, диалог одушевлённых персонажей и неодушевлённых предметов, являющихся атрибутами ушедшей эпохи. '
    },
    {
        position: 77,
        number : 1,
        author : "Михалков С. В.",
        title : "А что у вас?",
        price : 650,
        img : "../resorces/poems/michalkova.jpg",
        description: 'Серия "Большие книги С. Михалкова для детей" представляет три книги классика отечественной детской литературы Сергея Михалкова. В состав каждой книги входят хрестоматийные произведения, проиллюстрированные лучшими художниками-графиками. В книгу "А что у вас?" включены стихи для самых маленьких — считалочки и песенки, игровые жанровые и лирические стихи для детей постарше, переводы и сказки в стихах, проиллюстрированные В. Сутеевым, В. Чижиковым, Н. Бугославской. Для дошкольного и младшего школьного возраста. '
    },
    {
        position: 78,
        number : 1,
        author : "Барто А. Л.",
        title : "Стихи детям",
        price : 430,
        img : "../resorces/poems/children_poems.jpg",
        description: 'Стихи Агнии Барто хорошо знают и очень любят и дети, и взрослые. Это и неудивительно, ведь они ритмичные, добрые, веселые и легко запоминаются. Почти сорок лет назад знаменитый художник Виктор Чижиков нарисовал иллюстрации к самым известным стихам Барто, и эти веселые, задорные рисунки сразу полюбили миллионы читателей. А теперь и у нас есть возможность подарить эту замечательную книгу нашим детям. '
    },
    {
        position: 79,
        number : 1,
        author : "Сапгир Г. В.",
        title : "Людоед и принцесса. Стихи",
        price : 450,
        img : "../resorces/poems/cannibal.jpg",
        description: 'Поэта Г. В. Сапгира знают и любят и взрослые, и дети. Его стихотворения «Людоед и принцесса, или Все наоборот» и «Небылицы в лицах» многие помнят по мультфильмам из альманаха «Веселая карусель». В этой книге вы найдете смешные, абсурдные стихотворения Г. В. Сапгира («Людоед и принцесса, или Все наоборот», «Смеянцы», «Небылицы в лицах», «Про Фому и про Ерему») с необыкновенными иллюстрациями Дмитрия Непомнящего и Ольги Попугаевой.'
    },
    {
        position: 80,
        number : 1,
        author : "Чуковский К. И.",
        title : "Котауси и Мауси",
        price : 80,
        img : "../resorces/poems/catusi.jpg",
        description: 'Весёлые и остроумные стихи, несомненно, понравятся детям и заставят их не только посмеяться, но и задуматься над некоторыми моментами в жизни. Ребята не только с удовольствием читают их, но и легко заучивают наизусть. Чудесные и забавные иллюстрации талантливого молодого художника Олега Гончарова создают неповторимую атмосферу озорства и веселья и доставят детям много удовольствия.'
    },
    {
        position: 81,
        number : 1,
        author : "Браун Д.",
        title : "Звериная симфония",
        price : 630,
        img : "../resorces/poems/symphony.jpg",
        description: 'Ты готов к приключениям? Тогда отправляйся в путешествие по лесам и морям вместе с Маэстро Мышью и его музыкальными друзьями. Ты встретишь огромного синего кита, быстрого гепарда, красавца-лебедя и маленьких букашек. И каждый поделится своим секретом. В пути тебе попадутся небольшие сюрпризы от Маэстро Мыша: пчёлка-непоседа, разбросанные там и сям буквы и даже зашифрованное сообщение! Дэн Браун, автор бестселлеров «Нью-Йорк таймс», написал свою первую книгу с картинками, книгу умную, сказочно загадочную, уникально музыкальную — и страшно интересную! '
    },
    {
        position: 82,
        number : 1,
        author : "Чуковский К. И.",
        title : "Путаница",
        price : 200,
        img : "../resorces/poems/confusion.jpg",
        description: 'Путаница — это веселая сказка. Зверятам вдруг захотелось разговаривать по-другому, а не так, как им свойственно по своей природе. Котята начали хрюкать, утята — квакать, курочки — крякать, даже воробышек замычал, как корова. Только заинька был паинька. Он честно предупредил зверят о плохих последствиях. Непослушание, как известно, до добра не доводит. Расшалившиеся лисички балуются со спичками и поджигают море. Затем приходит избавление от опасности — море совместными усилиями удается погасить. И все завершается, как это принято у Чуковского, веселой пляской: Рекомендуется родителям для чтения вслух детям младшего дошкольного возраста, а также для разглядывания и обсуждения картинок. '
    },
    {
        position: 83,
        number : 1,
        author : "Михалков С. В.",
        title : "Дядя Степа",
        price : 840,
        img : "../resorces/poems/stepan.jpg",
        description: '«Дядя Стёпа» — величайшее произведение для детей на все времена! Ведь дядя Стёпа не просто положительный герой, пример для детей во всём — и в спорте, и в службе, и в семье. Дядя Стёпа — чрезвычайно обаятельный, жизнерадостный и всемогущий супергерой, защитник мира и добра. Наверняка многие ребята хотели бы, чтобы у них был такой папа или старший брат. Именно для них Сергей Михалков придумал своего главного литературного героя — дядю Стёпу — Каланчу. Для младшего школьного возраста.'
    },
    {
        position: 84,
        number : 1,
        author : "Верн Ж.",
        title : "Таинственный остров",
        price : 1000,
        img : "../resorces/adventures/island.jpg",
        description: 'Жюль Габриэль Верн — классик приключенческой литературы, «пионер современной французской научной фантастики» (Бернар Вербер), один из первых фантастов в мировой литературе вместе с англичанином Гербертом Уэллсом и американцем Эдгаром По. В авантюрный сюжет предлагаемого читателю романа «Таинственный остров» вплетены буря, извержение вулкана, нападения пиратов, таинственный капитан Немо и, конечно, история выживания на клочке земли в океане: находчивые герои, выброшенные ураганом на необитаемый остров, сами варят сахар и выплавляют сталь, изготавливают кирпичи, шерсть, серную и азотную кислоту, нитроглицерин и динамит, конструируют телеграф и прядильную машину. Один из самых увлекательных романов Жюля Верна, «Таинственный остров» — захватывающая история приключений островитян, «пособие по выживанию», гимн человеческой отваге и силе воли.'
    },
    {
        position: 85,
        number : 1,
        author : "Твен М.",
        title : "Приключения Тома Сойера",
        price : 800,
        img : "../resorces/adventures/tom.jpg",
        description: 'Перед вами знаменитый роман Марка Твена о приключениях веселого сорванца Тома Сойера и его друга Гекльберри Финна.Романтические приключения, живой юмор и неожиданные повороты сюжета захватят вас до последней страницы. Попутно вы познакомитесь с жизнью американского городка XIX столетия. А замечательные иллюстрации Германа Алексеевича Мазурина подарят вам прекрасное настроение. '
    },
    {
        position: 86,
        number : 1,
        author : "Каверин В. А.",
        title : "Два капитана",
        price : 600,
        img : "../resorces/adventures/capitans.jpg",
        description: 'Роман Вениамина Каверина "Два капитана" — одно из культовых произведений советской приключенческой литературы. Эта необыкновенная история о любви, чести и мужестве не оставляет равнодушными уже несколько поколений читателей. Саня Григорьев всю жизнь посвятил тому, чтобы отыскать следы пропавшей экспедиции капитана Ивана Татаринова и восстановить доброе имя этого отважного путешественника и исследователя. В поисках истины ему пришлось принимать непростые, а порой и крайне тяжёлые решения. Юношеская мечта привела Саню в ряды лётчиков-полярников. Пройдя через множество суровых испытаний и потерь, капитан Григорьев сохраняет в себе душевную чуткость и человеческое достоинство, а его целеустремлённый характер помогает сдержать данную ещё в детстве клятву: "Бороться и искать, найти и не сдаваться".'
    },
    {
        position: 87,
        number : 1,
        author : "Стивенсон Р. Л.",
        title : "Остров сокровищ",
        price : 610,
        img : "../resorces/adventures/treasure.jpg", 
        description: 'Лучшее творение Роберта Льюиса Стивенсона, роман «Остров Сокровищ» вот уже второе столетие завораживает миллионы читателей разных поколений и стран. Это без преувеличения шедевр приключенческого жанра мировой литературы. В захватывающем повествовании есть тайный заговор и опасное плавание, столкновение с пиратами и затерянный остров и, конечно, испытания, в которых закаляется человек.'
    },
    {
        position: 88,
        number : 1,
        author : "Ранделл К.",
        title : "Исследователь",
        price : 500,
        img : "../resorces/adventures/researcher.jpg",
        description: 'Фред всегда мечтал стать исследователем. Крушение самолета в диких лесах Амазонки исполнило его мечту, но с ним еще Макс, Кон и Лайла, а вокруг никого... Приключение мечты быстро превращается в борьбу за выживание и настоящее испытание дружбы. Но возможно они не одни в этих джунглях? '
    },
    {
        position: 89,
        number : 1,
        author : "Мист М.",
        title : "Маленькая злая книга 3",
        price : 300,
        img : "../resorces/adventures/evil.jpg",
        description: 'Маленькая злая книга приготовила для тебя новый сюрприз! На этот раз дело не ограничится жуткими историями и сложными головоломками, ведь теперь она собирается ПУТЕШЕСТВОВАТЬ ВО ВРЕМЕНИ! Да-да, она утверждает, что с помощью волшебства сможет перенести кого угодно в доисторическую эпоху и в далёкое будущее! Правда, для этого ей понадобится умный, смелый и вкусный читатель — то есть ты! Если ты не боишься заблудиться в веках, повстречать пиратов времени и огромных динозавров, а также готов заглянуть в двадцать второй век, то поторопись! Маленькая злая книга уже ждёт тебя! Бестселлер по версии престижного журнала Spiegel! '
    },
    {
        position: 90,
        number : 1,
        author : "Верн Ж.",
        title : "Завещание чудака",
        price : 800,
        img : "../resorces/adventures/testament.jpg",
        description: 'Роман мастера приключенческой прозы Жюля Верна "Завещание чудака" мало известен российскому читателю, однако едва ли уступит по увлекательности самым известным творениям автора. Действие происходит в США конца XIX века. Эксцентричный миллионер Уильям Гиппербон завещал всё своё состояние одному из горожан, избранных жребием, — при условии, что претенденты отправятся в путешествие через всю страну, чтобы сыграть в необычную карточную игру. Офицер флота Годж Уррикан, художник Макс Реаль, журналист Гарри Кембэл, скупщик векселей Герман Титбюри, боксёр Том Крабб, юная барышня Лисси Вэг и таинственный игрок под инициалами X. K. Z. пускаются в погоню за неслыханным богатством. Героев ждут взлёты и падения, надежды и разочарования, удивительные знакомства и романтические отношения, трудности и по-настоящему серьёзные опасности, когда приходится рисковать состоянием, а то и жизнью, — и всё это на фоне живой многообразной Америки, от самых диких её уголков до индустриальных городов.'
    },
    {
        position: 91,
        number : 1,
        author : "Платов Л. Д.",
        title : "Страна Семи Трав",
        price : 1000,
        img : "../resorces/adventures/country.jpg",
        description: 'Научно-фантастическая повесть известного писателя и журналиста Леонида Платова рассказывает об экспедиции на Крайний Север в поисках неведомой земли, где живут загадочные "дети солнца". Началась эта история с дикого гуся... а вернее, с записки, найденной на лапе птицы юными натуралистами из города Ленкорань и случайно попавшей в руки учёному-этнографу Владимиру Савчуку. Из обрывочных слов на бересте удалось понять, что какой-то русский путешественник XX века, пересекая Таймыр, обнаружил затерянное племя самоедов и с помощью окольцованной птицы известил о своей находке. Не теряя времени, на поиски путешественника и загадочных "детей солнца", поклоняющихся таинственной птице Маук, отправляется экспедиция. После долгого пути через тундру, сквозь метели и морозы, герои попадают в неизведанную Страну Семи Трав. Но что это за страна? Как она могла возникнуть в неприступных горах Бырранга на самом краю света? И жив ли отважный путешественник, проживший с "детьми солнца" более двадцати лет?..'
    },
    {
        position: 92,
        number : 1,
        author : "Лондон Дж.",
        title : "Сердца трех",
        price : 810,
        img : "../resorces/adventures/heart.jpg", 
        description: 'Приключенческий роман "Сердца трех", созданный в 1915 году на основе киносценария Чарльза Годдарда и опубликованный в 1919 году, американский писатель Джек Лондон считал началом "нового направления" в своем творчестве и предметом своей авторской гордости. Главный герой книги, Фрэнсис Морган — сын покойного миллионера и далекий потомок знаменитого пирата XVII века Генри Моргана — отправляется в Панаму на поиски пиратского клада и встречает там другого Генри Моргана — своего дальнего родственника, который вскоре становится его спутником в опасных приключениях и соперником в любви. Путешествие в Кордильеры к сокровищам индейцев племени майя, борьба с коварным Альваресом Торресом и жителями Долины Затерянных Душ, странствия по неведомым землям, стремительные погони, чудесные спасения, остродраматичные любовные коллизии сменяют друг друга с поистине кинематографической скоростью, делая "Сердца трех" в высшей степени увлекательным чтением. '
    },
    {
        position: 93,
        number : 1,
        author : "Стивенсон Р. Л.",
        title : "Похищенный",
        price : 650,
        img : "../resorces/adventures/stolen.jpg",
        description: 'Труднее всего рассказывать о мастерах чье творчество почти совершенно. Р.Л.Стивенсон обладал поистине моцартовским талантом. У него нет слабых произведений и, что еще удивительно – каждая его книга становилась прародительницей целого литературного направления. О каком бы жанре не заходила речь, будь то роман «Остров сокровищ», или «Черная стрела», или коротенькая зарисовка вроде «Ночлега Франсуа Вийона», за каждым его сочинением вырастали ряды и ряды томов, обязанных своим рождением фантазии Стивенсона. Как, Вы еще не знакомы с героями «Похищенного»? Вам можно только от души позавидовать! Вас захватит вихрь приключений, Вы влюбитесь во всех хороших персонажей, Вам станет досадно, что Вы не сможете сами сразиться с плохими. А впереди еще и продолжение – «Катриона». Но после знакомства и с этой книгой Вам захочется еще и еще раз погрузиться в волшебный и такой осязаемый мир Р.Л.Стивенсона.'
    },
    {
        position: 94,
        number : 1,
        author : "Буссенар Л.",
        title : "Похитители бриллиантов",
        price : 850,
        img : "../resorces/adventures/thieves.jpg",
        description: 'Роман "Похитители бриллиантов" — одно из самых известных произведений Луи Буссенара, признанного мастера приключенческого жанра. Трое отважных французов — Альбер де Вильрож, Александр Шони и Жозеф, рискуя жизнью, отправляются на поиски призрачного клада — кафрских алмазов, которым нет цены. В своём путешествии по джунглям и пустыням Африки герои не раз окажутся на грани жизни и смерти — ведь охотиться за кладом будут не только они, но и их заклятые враги. На страницах романа читателя ждут удивительные приключения, кипение страстей, истории о подлом предательстве и романтической любви — а детективный сюжет держит в напряжении до последней страницы. Книга проиллюстрирована красочными и динамичными рисунками известного художника Сергея Ярового. '
    },
    {
        position: 95,
        number : 1,
        author : "Кервуд Дж. О.",
        title : "Бродяги Севера",
        price : 600,
        img : "../resorces/adventures/tramps.jpg",
        description: 'Увлекательные, полные опасностей приключения щенка и медвежонка, чьи судьбы по прихоти человека оказались связанными одной веревкой, — классика мировой детской литературы. Вот уже целый век за историей их выживания в канадских лесах с замиранием сердца следят все новые поколения ребят. Мальчишки и девчонки переживают за судьбы четвероногих друзей, красавицы Нанетты, ее маленькой дочурки… «Бродяги Севера» — одно из самых популярных произведений знаменитого американского писателя-натуралиста Джеймса Оливера Кервуда (1878–1927). Иллюстрации к книге созданы известным современным художником Владимиром Юрьевичем Стахеевым. '
    },
    {
        position: 96,
        number : 1,
        author : "Нурдквист С.",
        title : "Охота на лис",
        price : 370,
        img : "../resorces/fairyTales/hunting.jpg",
        description: 'Петсон, его друг котенок Финлус и их куры мирно живут в маленькой шведской деревушке. Но однажды в деревне появилась лиса. И стала таскать кур. Сосед Густавсон решил пристрелить лису. О том, как Петсон и Финдус спасали кур от лисы, а лису от соседа, рассказывается в этой презабавной книжке. Книги про старика Петсона и его друга кота Финдуса переведены на многие языки и удостоены огромного количества литературных премий. Благодаря ярким персонажам, увлекательному сюжету и великолепным иллюстрациям они признаны классикой современной детской литературы. '
    },
    {
        position: 97,
        number : 1,
        author : "Линдгрен А.",
        title : "Пеппи Длинныйчулок",
        price : 500,
        img : "../resorces/fairyTales/peppi.jpg",
        description: 'Разве может маленькая девочка пронести на руках лошадь?! Представьте, что может! И эту девочку зовут Пеппи Длинныйчулок. Её придумала замечательная шведская писательница Астрид Линдгрен. Никого на свете нет сильнее Пеппи, она способна уложить на лопатки даже самого прославленного силача. Но не только этим знаменита Пеппи. Ещё она самая весёлая, самая непредсказуемая, самая озорная и самая добрая девочка в мире, с которой непременно хочется подружиться! '
    },
    {
        position: 98,
        number : 1,
        author : "Сент-Экзюпери А. де",
        title : "Маленький принц",
        price : 150,
        img : "../resorces/fairyTales/prince.jpg",
        description: 'Есть произведения, которые следует перечитывать по мере взросления. Их немного, потому что непросто создать нечто одинаково интересное для детей и родителей. Есть произведения, которые обязательно нужно прочитать в юные годы, когда закладываются ценностные ориентиры и жизненные принципы. Этих книг – великое множество, но «Маленький принц» занимает особое место. Свою самую известную сказку Антуан де Сент-Экзюпери написал в 42 года. Зрелая личность, человек несколько раз попадавший в авиакатастрофы, потерявший всех своих друзей, он как-то заметит: «На свете у меня не осталось никого, кому можно было бы сказать: „А помнишь?“ Совершенная пустыня». «Маленький принц» – это философская сказка, а соответственно каждый её понимает по-своему. С уверенностью можно сказать лишь одно: она о том, «чего глазами не увидишь». Оригинальная музыка в стиле нью-эйдж, состоянческая, трансовая, космическая она не просто обрамляет голос мастера озвучки Алексея Борзунова, она порой существует самостоятельно, самодостаточно. Друзья говорили, что Антуан де Сент-Экзюпери обладал одновременно силой и нежностью, умом и интуицией, а ещё необыкновенным романтизмом. Всеми этими качествами писатель щедро наделял своих персонажей. Сам он ушёл воевать и, будучи летчиком, исчез в небе над Средиземным морем. Никто не знает, как он погиб. Да и может ли погибнуть истинный романтик? Он вечен, так же, как «Маленький принц», который не умирает, а всего лишь исчезает, что бы воскреснуть вновь в чьём-нибудь чутком сердце.'
    },
    {
        position: 99,
        number : 1,
        author : "Харрис Д.",
        title : "Сказки дядюшки Римуса",
        price : 440,
        img : "../resorces/fairyTales/rimus.jpg",
        description: 'Что бы не придумал коварный Братец Лис, находчивый Братец Кролик всегда нарушает его планы. Что и говорить, этот длинноухий пройдоха хоть и мал, да удал. Недаром юный Джоэль с таким интересом каждый вечер бежит к дядюшке Римусу, чтобы послушать про Братца Кролика и его приятелей. В сборник вошли сказки в пересказе Михаила Гершензона и Ирины Чистяковой. Особую прелесть книге придают красочные и выразительные иллюстрации знаменитой английской художницы Рене Клок. Для младшего школьного возраста. '
    },
    {
        position: 100,
        number : 1,
        author : "Кэрролл Л.",
        title : "Алиса в Стране Чудес",
        price : 1920,
        img : "../resorces/fairyTales/alice.jpg",
        description: 'Когда Льюис Кэрролл в 1865 году писал сказку про Алису в Стране Чудес, он и не предполагал, что и в 21 веке эту сказку будут читать дети. Он и не догадывался, что однажды художник Максим Митрофанов и дизайнер 3D конструкций Оксана Иванова сделают для Алисы Страну Чудес настоящей, осязаемой. Алиса с любопытством будет путешествовать по книге с объемными картинками, встречаясь с Белым Кроликом, Чеширским Котом, Герцогиней и другими сказочными существами. В такой красивой книге Алисе нетрудно будет заблудиться, заиграться, поэтому читателю стоит последовать за ней...'
    },
    {
        position: 101,
        number : 1,
        author : "Нестлингер К.",
        title : "Рыжеволосая Фредерика",
        price : 300,
        img : "../resorces/fairyTales/frederika.jpg",
        description: 'Кристине Нестлингер — известная австрийская писательница, лауреат премий имени Ханса Кристиана Андерсена и памяти Астрид Линдгрен, автор более ста книг, многие из которых стали настоящей международной классикой. «Рыжеволосая Фредерика» — ее самая первая книга, добрая сказка о девочке с необычными огненно-рыжими волосами. Из-за этих волос Фредерику дразнили и в школе, и на улице. Но однажды она узнала, что ее рыжие волосы — настоящее чудо, и они помогут и ей и всем, кого она любит.'
    },
    {
        position: 102,
        number : 1,
        author : "Теллеген Т.",
        title : "Счастье кузнечика",
        price : 750,
        img : "../resorces/fairyTales/grasshopper.jpg",
        description: 'Кто сказал вам, что счастье не купишь в магазине? Значит, он просто никогда не был в магазине кузнечика! Здесь можно купить всё, абсолютно всё, чего бы вам ни захотелось. Сюда можно прийти в любое время за самым вкусным тортом; зелёной шапкой; раздвижной лестницей; тысячей разноцветных туфель (если вы тысяченожка); за смелостью и бесстыдством; за новым креслом и шкафом с зеркальными дверцами, двенадцатью полками, четырьмя выдвижными ящиками, медными шарнирами и встроенной лесенкой, чтобы доставать до самой верхней полки. Кузнечик продаст вам небольшое наводнение и торжественную речь для выступлений, и даже ещё один новый день, если ваши собственные вдруг закончились. Ради своих покупателей он переплывёт океаны и преодолеет снежные пустыни, ведь самое главное для кузнечика — чтобы все были счастливы. Так же, как и он сам. Впервые на русском языке новый сборник историй про необыкновенных зверей знаменитого нидерландского сказочника с удивительными иллюстрациями Игоря Олейникова. Что ещё нужно для счастья?'
    },
    {
        position: 103,
        number : 1,
        author : "Андерсен Х. К.",
        title : "Новое платье короля",
        price : 710,
        img : "../resorces/fairyTales/dress.jpg",
        description: '«НОВОЕ ПЛАТЬЕ КОРОЛЯ» ОТ КОРОЛЯ ВЫСОКОЙ МОДЫ МАЭСТРО КАРЛА ЛАГЕРФЕЛЬДА. Великолепный подарок для поклонников знаменитого кутюрье и ценителей книжной иллюстрации. «Новое платье короля» — одна из самых известных сказок Ханса Кристиана Андерсена. Она о том, как двое ловких обманщиков решили обвести вокруг пальца недалёкого короля и его придворных. Они обещали соткать шёлк удивительной, небывалой красоты, но увидеть его сможет лишь тот, кто по достоинству занимает своё место. И каково же было удивление короля и всех его министров, когда никто из них не смог разглядеть ткань, которую якобы ткали коварные плуты. Но ни за что на свете ни король, ни его придворные не признались бы, что на ткацких станках нет никакого шёлка. И только маленький мальчик, увидев короля, который во главе придворных шествовал по улице в новом наряде, громко крикнул то, что видел весь народ: а король-то — голый! Так Андерсен высмеял глупых, чванливых правителей, которые щедро раздают золото и награды всяким проходимцам. Конечно же, знаменитый кутюрье Карл Лагерфельд, с долгое время возглавлявший легендарный дом моды Chanel, не мог пройти мимо этой сказки — король моды и мэтр стиля просто обязан был создать королевскую коллекцию. Его король в костюмах а-ля Людовик XIV — это такой же законодатель моды, как и современные топ-модели, и эту книгу можно листать и рассматривать, словно модный журнал. '
    },
    {
        position: 104,
        number : 1,
        author : "Метерлинк М.",
        title : "Синяя птица",
        price : 220,
        img : "../resorces/fairyTales/bluebird.jpg", 
        description: '«Синяя Птица» — философская сказка бельгийского писателя и драматурга Мориса Метерлинка о вечном поиске человеком счастья. Брат и сестра в Рождественскую ночь отправляются в удивительное и опасное путешествие. Чтобы спасти внучку феи, дети должны найти Синюю Птицу. Вместе с необыкновенными спутниками героям предстоит выдержать немало испытаний и осознать, что счастье ближе, чем кажется. Однако легко оно не даётся — нужно верить в мечту и быть смелым! '
    },
    {
        position: 105,
        number : 1,
        author : "Ицюнь Ф.",
        title : "Сказка о настоящей дружбе",
        price : 200,
        img : "../resorces/fairyTales/friendship.jpg",
        description: 'Тяжело зверям в лесу зимой — холодно и голодно! Решил зайчонок за припасами сходить и нашёл две редиски. Не сидели без дела и друзья зайчонка. Обезьянка обнаружила под снегом орехи, оленёнок — капусту, медвежонок — картофель… Самим всё съесть или поделиться? Не забудешь о своих друзьях — и они о тебе тоже не забудут! '
    },
    {
        position: 106,
        number : 1,
        author : "Нурдквист С.",
        title : "Чужак в огороде",
        price : 370,
        img : "../resorces/fairyTales/outsider.jpg",
        description: 'У Петсона в курятнике десять кур. Котенок Финдус часто их дразнит. Иногда они вместе играют в салочки. Если не считать Петсона, куры — самые близкие друзья Финдуса. Но в один прекрасный день в огороде появляется огромный и красивый петух. Приключения начинаются! Истории про незадачливого старика Петсона и его друга — озорного кота Финдуса — переведены на многие языки и удостоены огромного количества литературных премий. Благодаря ярким персонажам, увлекательному сюжету и великолепным иллюстрациям они признаны классикой современной детской литературы. "Чужак в огороде" — это книга о том, что все люди разные, надо учиться жить вместе и быть терпимее к другим. '
    },
    {
        position: 107,
        number : 1,
        author : "Глиори Д.",
        title : "Что бы ни случилось",
        price : 410,
        img : "../resorces/fairyTales/gliory.jpg",
        description: '"Я самый вредный и непослушный на свете! — огорчается Лисёнок. — Наверное, скоро ты перестанешь меня любить". Но разве может Большой Лис разлюбить своего Малыша?! Трогательная и нежная история о самых больших тревогах ребёнка и о бесконечной родительской любви. Для дошкольного возраста. '
    },
    {
        position: 108,
        number : 1,
        author : "Мельник В.",
        title : "Чизкейк внутри. Книга 2",
        price : 515,
        img : "../resorces/cooking/cheesecake.jpg",
        description: 'Чизкейки, которые побили мировой рекорд в кулинарном мире. Так, наверное, можно сказать про первую книгу кондитера и популярного блогера Виктории Мельник (@vicky_bakery) "Чизкейк внутри", ставшую бестселлером в 2018 году. В понятные и доступные рецепты идеальных десертов влюбились тысячи домашних кондитеров. Вторая книга Виктории — перед вами. Абсолютно новые оригинальные авторские рецепты чизкейков и других сладостей, дополненные разделом теории. Восхитительные вдохновляющие фотографии и понятное описание приготовления. Почувствуйте себя настоящим кондитером! Лучший подарок для всех поклонников первой книги "Чизкейк внутри" и тех, кто знает толк во вкусе и эстетике. Новые, по-прежнему безупречные рецепты, свежие идеи и идеальные фотографии. '
    },
    {
        position: 109,
        number : 1,
        author : "Куприн О.",
        title : "Творожная книга",
        price : 840,
        img : "../resorces/cooking/curd.jpg",
        description: 'Если при слове "творог" у вас в мыслях всплывают картинки только сырников и запеканки, то вы не знаете о твороге ровно ничего. Не знаете о сочетании творога с белым шоколадом или воздушным тыквенным пюре, никогда не соединяли творог с лимоном и медом, чтобы получить самую вкусную в мире ватрушку. Но это не страшно, ведь Олеся Куприн поможет разобраться вам в этом вопросе! В ее новой книге целых семь разделов подробно расскажут и покажут вам, чем так прекрасен творог и что с ним можно сделать на кухне. Шоколадно-банановая запеканка, королевская ватрушка, кокосовые сырки с черным джемом и творожный пирог с зеленью... Вы уже заинтригованы? Тогда скорее берите книгу и заполняйте ее закладками на понравившихся рецептах. '
    },
    {
        position: 110,
        number : 1,
        author : "Кайзер Э.",
        title : "Энциклопедия хлеба",
        price : 1270,
        img : "../resorces/cooking/bread.jpg",
        description: 'Под обложкой «Энциклопедии хлеба» вы найдете короткий курс хлебопечения от Эрика Кайзера, чье имя известно во всем мире. Эрик научит выбирать муку и другие ингредиенты, делать закваску, правильно замешивать тесто, формовать и выпекать хлеб. А дальше… Дальше вас ждет невероятный мир теплой, ароматной выпечки!'
    },
    {
        position: 111,
        number : 1,
        author : "Кларк О.",
        title : "Вино по бокалам",
        price : 440,
        img : "../resorces/cooking/wine.jpg",
        description: 'У Оза Кларка, одного из самых известных и авторитетных винных экспертов и дегустаторов, много наград, среди которых есть и премия за выдающийся вклад в популяризацию знаний о вине. Она заслужена Кларком по праву: каждая его новая книга становится ярким событием в мире вина, о котором он знает все. «Удовольствие… В вине меня интересует именно оно. Я не сноб — в моем бокале бывает не только вино, получившее у винных критиков 100 баллов. Меня больше привлекают вина, способные вызвать блеск в глазах и радость в сердце. Я попытался изложить базовые основы, но сделать это не утомительно». (Оз Кларк) '
    },
    {
        position: 112,
        number : 1,
        author : "Ланский Т.",
        title : "Игры мангалов",
        price : 690,
        img : "../resorces/cooking/chargrill.jpg",
        description: 'Игры Мангалов. Секретные рецепты "Чайхона№1" Пришло время пасть стене между кулинарными профи и кухонными любителями. Теперь плов всегда будет идеальным, шашлык сочным, а кутабы непревзойденными! "Игры Мангалов" — не просто кулинарная книга, это настоящая Песня Льда и Пламени. По-летнему жаркие блюда, по-зимнему охлаждающие лимонады, и по-восточному лакомые десерты! Основатель легендарной Чайхоны №1 раскрывает секретные рецепты, чтобы именно вы стали Королем или Королевой в Царстве Мангалов!'
    },
    {
        position: 113,
        number : 1,
        author : "Оливер Д.",
        title : "Овощи",
        price : 2310,
        img : "../resorces/cooking/vegetables.jpg",
        description: 'Джейми Оливер, автор кулинарных бестселлеров, в этот раз делится рецептами овощных блюд. Все больше и больше людей отказываются от мяса: одни думают о здоровье, другие заботятся о природе, третьи хотят сэкономить. Джейми предлагает сделать выбор в пользу овощей, потому что это вкусно! Он придумал яркие простые блюда, которые всем доставят удовольствие. Не важно, вегетарианец вы или любитель стейков, решили вы пару дней в неделю обходиться без мяса или вам просто интересны новые вкусы, — эта книга для вас! '
    },
    {
        position: 114,
        number : 1,
        author : "Долецкая А.",
        title : "Воскресные обеды",
        price : 750,
        img : "../resorces/cooking/sunday.jpg",
        description: '«Воскресные обеды» — книга для тех, кто научился готовить завтраки и хочет перейти на новый уровень. Или для тех, кто готовить особенно не пробовал, но уверен в своих силах и собирается сразу начать с чего-то посложнее. Подойдет она и тем, кто уже не раз подступал к плите, серьезно наловчился в этом деле и умеет жарить котлеты, печь торт, варить борщ даже с завязанными глазами-традиционные блюда здесь переработаны и поданы на новый манер. В общем, эта книга — для всех. '
    },
    {
        position: 115,
        number : 1,
        author : "Ханкишиев Сталик",
        title : "Счастье кулинара",
        price : 2200,
        img : "../resorces/cooking/happiness.jpg",
        description: 'Сталик Ханкишиев стал ярким явлением в кулинарной литературе России. Публике он известен по книгам о восточной кухне: "Казан, мангал и другие мужские удовольствия", "КАЗАН. Кулинарный самоучитель", "ПЛОВ. Кулинарное исследование", "МАНГАЛ". Но оказывается, Сталик любит и умеет готовить не только плов, манты, шашлык и шурпу! В его репертуаре десятки блюд, которые знает и любит едва ли не все население бывшего СССР. И новая книга включила в себя подробнейшие, проверенные рецепты блюд, которые смогут лечь в основу системы питания едва ли не любой семьи! Тем более что рецепты в новой книге именно такие — из семейных тетрадок, бережно хранимые в течение десятилетий. Первая глава книги посвящена блюдам, которыми Сталика кормили мать и немецкие бабушки в детстве, но это блюда не столько немецкие, сколько интернациональные. Очень многие семьи Советского Союза в 60-е и 70-е годы питались приблизительно так. Во второй главе собраны рецепты периода молодости Сталика, их первые с супругой семейные рецепты 80-х, 90-х и начала 2000-х. Сюда включены и многочисленные заготовки, консервы. По признанию Сталика, их гости до сих пор частенько просят с собой баночку особенных консервированных помидоров, хрустящих огурчиков или вдруг, неожиданно соленую вишню или квашеную капусту! Варенья, где каждый рецепт с фирменным секретом, сладости, простые и надежные десерты, которые, кажется, никогда не выйдут из моды! Третья глава, как обычно, самая сложная! В ней Сталик рассказывает о рецептах, которые пришли в его семью в пору зрелости, когда он стал профессионально заниматься кулинарией. Это популярные рецепты со всего света, но каждый из них творчески переработан, имеет неповторимую нотку и обещает быть очень вкусным! Из этой книги старательно убраны все рецепты, которые уже могли встречаться в предыдущих книгах. Здесь нет практически ни слова о родных для С. Ханкишиева узбекской или азербайджанской кухнях. Здесь все и полностью ДРУГОЕ! Неизменным осталось только одно — профессионализм автора, здоровое стремление к совершенству, требовательность к себе и при этом удивительная легкость в описании самого сложного. Фотографии автора стали еще лучше, ярче и подробнее, полиграфическое исполнение, как всегда, безупречно, 420 увесистых страниц и светлая, необычная обложка делают книгу отличным подарком на этот раз не только для мужчин, увлекающихся восточной кухней, но буквально для всех и каждого! '
    },
    {
        position: 116,
        number : 1,
        author : "Джанджгава С.",
        title : "Король эклеров",
        price : 700,
        img : "../resorces/cooking/eclair.jpg",
        description: 'Какой эклер выбрать? Давайте все! Потрясающие авторские рецепты шу, классических эклеров и эклеров с кракелином от шеф-кондитера, выпускника парижской школы кондитерского искусства, блогера и ведущего мастер-классов от Москвы до Сиднея Сабы Джанджгавы. Кофейный и вишневый, медовый и ягодный, грушевый татен и пралине. А как насчет соленого эклера "Мандарин — Утиный паштет"? Король эклеров угощает! Вы узнаете все секреты приготовления теста и идеальных начинок и глазурей.'
    },
    {
        position: 117,
        number : 1,
        author : "Олд М.",
        title : "Вино. Стиль жизни",
        price : 1560,
        img : "../resorces/cooking/lifestyle.jpg",
        description: '"Вино. Стиль жизни" — совершенно новый подход к изучению мира вина. Эта книга покажет вам то, о чем другие только рассказывают. '
    },
    {
        position: 118,
        number : 1,
        author : "Syutkin P.",
        title : "CCCP Cook Book",
        price : 1750,
        img : "../resorces/cooking/sssr.jpg",
        description: 'As the Soviet Union struggled along the path to communism, food shortages were commonplace, and both Party authorities and Soviet citizens had to apply every ounce of ingenuity to maximize often-inadequate resources. The stories and recipes contained in the CCCP Cook Book reflect these turbulent times: from basic subsistence meals consumed by the average citizen (like okroshka, a cold soup made with the fermented beverage kvass) to extravagant banquets held by the political elite (suckling pig with buckwheat), with a scattering of classics (beef stroganoff) in between. Each recipe is introduced with a historical story or anecdote from the period, and illustrated using images sourced from original Soviet recipe books collected by the authors, food historians Olga and Pavel Syutkin. Many of the sometimes extraordinary-looking pictures depict dishes whose recipes used unobtainable ingredients, placing them firmly in the realm of "aspirational" fantasy for the average Soviet household. In their content and presentation, the recipes and illustrations act as windows into the cuisine and culture of the era. CCCP Cook Book offers an illustrated history of Soviet cuisine told through the stories and popular recipes from the period. The book contains 60 recipes from the Soviet period, including such delicacies as aspic, borscht, caviar and herring, by way of birds milk cake and pelmeni.'
    },
    {
        position: 119,
        number : 1,
        author : "Куприн О.",
        title : "Шоколадная книга",
        price : 780,
        img : "../resorces/cooking/chocolate.jpg",
        description: 'Это не просто кулинарный сборник — это самая настоящая ода шоколаду. В своей новой книге Олеся Куприн прославляет шоколадный бисквит, шоколадный ганаш, шоколадный чизкейк, шоколадный кекс и просто шоколад в шоколаде, ну, потому что шоколада много не бывает. Олеся делится рецептами тортов и кексов, раскрывает тайну шоколадного фондана и шоколадно-бананового кекса (во втором нет никакой тайны, он просто очень вкусный). Слово "шоколад" звучит в книге 497 раз и не надоедает. Давайте не будем терять время и приготовим что-нибудь из шоколада. '
    },
    {
        position: 120,
        number : 1,
        author : "Кавальери Л.",
        title : "Искусство быть красивой",
        price : 230,
        img : "../resorces/cosmetic/art.jpg",
        description: 'Перевод с французского Спасской. Лина Кавальери (1874 — 1944) — итальянская оперная певица (сопрано), звезда "прекрасной эпохи". Работала упаковщицей газет в типографии, помощницей у портнихи, продавала на улицах цветы. С 1887 г. начала понемногу выступать с исполнением песенок на улицах и в маленьких кафе в Риме. С 1888 г. начала принимать участие в конкурсах красоты. В апреле 1894 г. впервые выступила на сцене, в маленьком театре около Пьяцца Навона, в Риме. В 1895 г. выступала в программах Цирка-Варьете в Риме, в кабарэ "Эльдорадо" в Неаполе, — с программой народных (преимущественно неаполитанских) песен. В 1896 г. выступала в Неаполе в известном "Салоне Маргерита" и в Париже, в кабарэ Фоли-Бержер. Пела в кафешантанах, мюзик-холлах, увеселительных садах, кабарэ и в других подобных заведениях по всей Европе. Лина Кавальери входила в круг французских танцовщиц и певиц, более известных как куртизанки "Прекрасной эпохи". Успех принесла ей исключительная красота; известная больше ею, нежели чем музыкальным дарованием. Кавальери именовали "самой красивой женщиной мира". Она широко снималась для рекламы, став самой популярной фотомоделью своего времени. Один из петербургских продавцов в начале 1900-х гг. утверждал, что продал около миллиона открыток с изображением Кавальери. В 1897 году Кавальери получила первый контракт в России. С 1897 года состояла в связи с князем Александром Владимировичем Барятинским. Она прославилась также своей коллекцией драгоценностей огромной стоимости. Кавальери пела в театре Сан-Карло в Неаполе, в Гранд-Опера в Париже, в театре Ковент-Гарден в Лондоне с 1906 г, а также в театрах Монако, Лиссабона, Неаполя, Равенны, Палермо, Флоренции, Варшавы, Москвы, Харькова, Петербурга и в других городах. Кавальери была убита прямым попаданием бомбы в дом, где она находилась, в феврале 1944 года в окрестностях Флоренции. Книга написанная от первого лица создает ощущение, что вы в 1912 году и очутились в будуаре оперной дивы тех лет. Величественная, женственная и прекрасная Кавальери беседует с вами, указывает вам на запущенность и учит, как привести себя в порядок. Советы разительно отличаются от современных техник ухода за собой. Книга насыщена рецептами, которые можно применять и в наше время. Рецепты — и смешные, и, на удивление, интересные, натуральные и вполне выполнимые даже сейчас, через сто с лишним лет. Рекомендуем эту книгу всем женщинам, девушкам, т.к. она расслабляет, очень благотворно действует на самооценку и заставляет присмотреться к себе.'
    },
    {
        position: 121,
        number : 1,
        author : "Рогов А.",
        title : "Гид по стилю",
        price : 900,
        img : "../resorces/cosmetic/guide.jpg",
        description: 'Александр Рогов, гуру безупречного стиля, создал идеальный гид по стилю для каждой женщины. Знаменитый эксперт предлагает начать с разбора шкафов и дает подробные инструкции по созданию базового гардероба. Открывает секреты, как с помощью одежды можно скорректировать фигуру, рассказывает о том, как правильно хранить одежду и аксессуары и, главное, делится стилистическими приемами на все времена. Книга не только наполнена уникальными советами, но и заранее отвечает на вопросы, которые могут появиться у читательниц. О том, что волнует его аудиторию, Александр знает благодаря своим мастер-классам, которые он поводит по всей России. В книге много фотографий с идеальными вариантами подбора одежды. Но еще больше образов - в мобильном приложении "Faberlic 3D. Гид по стилю" к книге, где каждая женщина сможет найти свое решение этого образа - в зависимости от возраста, роста и фигуры. Книга великолепно оформлена. Все заголовки к главам и название на обложке написаны вручную Александром Роговым.'
    },
    {
        position: 122,
        number : 1,
        author : "Канделаки Т.",
        title : "Pro лицо",
        price : 615,
        img : "../resorces/cosmetic/pro.jpg",
        description: 'Тина Канделаки написала книгу "PRO лицо", целиком посвятив ее вопросам сохранения естественной красоты, свежести и привлекательности лица. Советы Тины помогут замедлить или полностью избавиться от признаков старения, вести разумный и здоровый образ жизни, грамотно и эффективно пользоваться современной косметикой. "PRO лицо" дает полноценное экспертное мнение обо всех составля- ющих женской красоты и здоровья в любом возрасте. Современные методы ухода за собой: от кремов и патчей до инъекций, от анализа различных типов кожи до выбора правильного специалиста. Тина Канделаки не ограничивается рекомендациями из области косметологии, но также говорит о влиянии питания и образа жизни в целом. Она уверена: эмоциональный интеллект — это тот самый "ключик" к красоте и молодости, который не найти ни в одной, даже самой дорогой, упаковке косметики.'
    },
    {
        position: 123,
        number : 1,
        author : "Анетта",
        title : "Сделай себя сама",
        price : 600,
        img : "../resorces/cosmetic/do-it-yourself.jpg",
        description: 'В отличие от большинства блогеров Анетта не притворяется кем-то другим, она именно та, какой ее видит аудитория: успешная, умная и самодостаточная. Эту книгу Анетта написала, потому что поняла: многим женщинам не хватает воли, чтобы жить так, как им по-настоящему хочется. Автор сама прошла через этот неоднозначный и сложный период и точно знает, как нелегко покинуть свою "зону комфорта" и открыть перед собой новые возможности. В своей книге Анетта призывает женщин прекратить думать, что они слишком слабые, и делится личным опытом, как добиться всего самостоятельно, не надеясь на помощь со стороны. Эта книга про жизненный путь, который важно выбрать и пройти самому, чтобы обрести счастье.'
    },
    {
        position: 124,
        number : 1,
        author : "Канделаки Т.",
        title : "Pro тело",
        price : 690,
        img : "../resorces/cosmetic/body.jpg",
        description: 'Продолжение бестселлера Тины Канделаки "PRO лицо" — книга "PRO тело". Это не банальный сборник лайфхаков, а четкий план по построению красивого тела, который опирается на опыт автора и научную стратегию, учитывающую индивидуальные особенности организма. "В последнее время на меня обрушился шквал читательских вопросов о тонкостях ухода за собой, о секретах “ваяния” красивого тела. Большинство таких вопросов сводится к одному: как обуздать свой вес? Можно ли прийти в норму без жесткой ломки пищевых привычек? Безопасны ли новомодные диеты? Как найти свой путь к обретению красоты, исходя из индивидуальных особенностей тела? Стоит ли прибегать к пластической хирургии? Как быть, если нет денег на посещение спортзала? Обо всем об этом мы поговорим на страницах новой книги — "PRO тело". Надеюсь, мой 26-летний опыт работы над коррекцией собственного тела предостережет вас от многих ошибок и разочарований на этом пути. Не важно, сколько вам лет. Не важно, какая у вас комплекция. Специалисты единодушны в своем мнении: привести себя в полный порядок, великолепно выглядеть может практически каждый. Арсенал средств для достижения этой цели весьма обширен — всегда можно подобрать то, что подойдет именно вам".'
    },
    {
        position: 125,
        number : 1,
        author : "-",
        title : "Body piercing",
        price : 730,
        img : "../resorces/cosmetic/piercing.jpg",
        description: 'The first fully comprehensive, illustrated guide to body art in all its forms, Body Piercing is the only reference source available that takes you through every step of the process. From choosing a style, placement, and finding the right artist, to ensuring safety and proper care, this book covers not only piercing but a variety of alternative body modifications such as scarring, branding and more. Each technique involves varying levels of risk and discomfort, so this book gives you all the facts you need to know. Every major piercing is covered, including professional specialised advice for every body part, and taking into account the physical differences between men and women. Filled with insider secrets, hands-on advice, and a directory of services this is the only body-piercing book you\'ll ever need. '
    },
    {
        position: 126,
        number : 1,
        author : "Доре Г.",
        title : "Любовь. Стиль...",
        price : 610,
        img : "../resorces/cosmetic/lovestyle.jpg",
        description: 'Это долгожданная первая книга Гаранс Доре — фотографа, иллюстратора, стилиста и самого, пожалуй, модного сегодня фэшн-блогера: ее сайт отмечает более двух миллионов посетителей и более пяти миллионов просмотров страниц в месяц. В Instagram у Гаранс 125 тысяч подписчиков, в Twitter — 240 тысяч. Газета New York Times назвала ее «Хранительницей Стиля», парижский Vogue включил в число 40 женщин десятилетия, французский Elle — в 30 самых влиятельных, а GQ — в 25 самых стильных женщин мира моды... Эта книга, по словам самой Гаранс, — «разговор обо всем, из чего состоит жизнь современной женщины — о моде, стиле, работе, любви... С помощью текста, фотографий и иллюстраций — потому что именно так я выражаю себя наиболее полно». '
    },
    {
        position: 127,
        number : 1,
        author : "Ким Ю.",
        title : "Корейская красота",
        price : 350,
        img : "../resorces/cosmetic/korea.jpg",
        description: 'Кореянки славятся своей красотой и ухоженностью не только благодаря пластическим операциям, но и потому, что особым образом ухаживают за кожей. Ритуалы красоты для них — это не просто рутина, а отличный способ снятия стресса, еще один способ получить крепкий сон или настроиться на бодрый долгий день, в течение которого хочется хорошо выглядеть. Занимаясь своей внешностью, кореянки словно немного медитируют. Четкая и продуманная последовательность действий умиротворяет, а аккуратные движения расслабляют. Прекрасная Ким Юри расскажет о тех самых ритуалах красоты и режиме ухода за кожей, которые помогают кореянкам, несмотря на стрессы, выглядеть как улыбчивые фарфоровые богини.'
    },
    {
        position: 128,
        number : 1,
        author : "Риз А.",
        title : "Красота без прикрас",
        price : 600,
        img : "../resorces/cosmetic/beauty.jpg",
        description: '«Я столкнулась с темой соответствия стандартам красоты после выхода моей первой книги «Умный гардероб», на которую получила много чудесных отзывов. Читательницы сообщали мне, как мои советы сработали у них, и, поскольку одежда в большой степени определяет внешний вид, они не могли не упомянуть о том, что находится под одеждой. Писали, каким им представляется собственное тело. Кто-то пенял на лишний вес, другие — на чрезмерную худобу. Чем дальше я читала и думала об этом, тем больше понимала, насколько важно для женщины верить, что она привлекательна. Неуверенность в себе чревата серьезными проблемами и является причиной постоянного психологического дискомфорта. Боди-имидж — часть самооценки, которая относится к вашей внешности и, подобно прочим ее составляющим, формируется на основании отзывов окружающих начиная с детства. Иметь позитивный боди-имидж — не значит перестать смотреть в зеркало и облачиться в рубище. Наша цель не заставить вас ходить лохматой и ненакрашенной, навсегда забросить восковую эпиляцию зоны бикини и упражнения для накачки ягодиц. Вам всего лишь нужно на пару делений понизить восприимчивость к стандартным идеалам красоты. И возможно, вы начнете без прежнего отвращения рассматривать свое отражение в зеркале. Хотя по большому счету это станет лишь одним из приятных побочных эффектов произошедшей с вами перемены. И не важно, что конкретно вас не устраивает в собственной внешности — вес, кожа, зубы, — в книге вы найдете подходящие именно вам советы и методики» (Анушка Риз). '
    },
    {
        position: 129,
        number : 1,
        author : "Синичкина Е.",
        title : "Завяжи покруче",
        price : 250,
        img : "../resorces/cosmetic/blindfold.jpg",
        description: 'В гардеробе каждой девчонки есть платок или шарф, но не каждая знает, что их можно использовать как модный аксессуар, с помощью которого можно подчеркнуть свою индивидуальность. Воспользуйся советами из этой книги и ты всегда будешь выглядеть на все сто! '
    },
    {
        position: 130,
        number : 1,
        author : "Крыгина Е.А.",
        title : "Макияж",
        price : 3100,
        img : "../resorces/cosmetic/makeup.jpg",
        description: '«Макияж» — это книга, сосредоточенная в первую очередь на основах базового макияжа. Это подробнейшее руководство о том, как применять макияж в целом, как разобраться в средствах декоративной косметики, на чем строится красивый макияж и какие техники необходимо использовать для того, чтобы он украшал. Благодаря «Макияжу» каждая девушка сможет найти свой уникальный рецепт красоты.'
    },
    {
        position: 131,
        number : 1,
        author : "Кан Э.",
        title : "Корейское искусство красоты",
        price : 400,
        img : "../resorces/cosmetic/korean.jpg",
        description: 'Мечтаете о чистой фарфоровой коже и густых блестящих волосах? Почему корейская косметика так популярна? Что вы знаете о десятиступенчатом уходе за кожей? Эмма Кан живёт в Южной Корее уже десять лет и знакома с этой системой не понаслышке. Шаг за шагом она открыла для себя мир корейского искусства красоты и теперь без утайки рассказывает все его секреты. '
    }
]
function buildPosition(i){
    if(localStorage.getItem(i) != null){
        var temp = JSON.parse(localStorage.getItem(i))
        if(temp.author == priceList[i].author &&
            temp.title == priceList[i].title &&
            temp.price == priceList[i].price &&
            temp.img == priceList[i].img){
            var temp = localStorage.getItem(i);
            localStorage.removeItem(i);
            temp = JSON.parse(temp);
            temp.number = temp.number +  1;
            localStorage.setItem(i, JSON.stringify(temp));
            }
    } else {
        var a = JSON.stringify(priceList[i]);
        localStorage.setItem(i, a);
    }
}

function toProduct(n){
    var temp = JSON.stringify(priceList[n]);
    if(localStorage.getItem("current") != null){
        localStorage.removeItem("current");
    }
    localStorage.setItem("current", temp);
    document.location.replace("../html/product.html");
}
